{
  "total_questoes": 2,
  "arquivo_origem": "731854006-pratica-processual.pdf",
  "questoes": [
    {
      "codigo_questao": "OAB_731854006-pratica-processual_1",
      "numero": 1,
      "enunciado": "A petição inicial é ato escrito pelo qual o autor exerce o direito de ação, dando início à atividade jurisdicional, seja contenciosa ou para obter a chancela administrativa na chamada jurisdição voluntária. A provocação pelo autor decorre da vedação da au-totutela, ou seja, proibição, via de regra, de resolver o caso por meios próprios.\n2 \n\t Petição inicial: termo inicial do ajuizamento da ação e a prevenção \ndo juízo\nÉ importante ter presente que prevalece o juízo em que a petição vier a ser \n",
      "alternativas": {
        "A": "REVISAR",
        "B": "REVISAR",
        "C": "REVISAR",
        "D": "III e IV.\n(E)  I, II e III.\nQUESTÕES DISSERTATIVAS\n1) Qual a natureza jurídica dos prazos de aditamento constantes dos arts. 303, I e \n308 do CPC? T rata-se de prazos decadenciais, portanto peremptóri"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "topico": "REVISAR",
      "status": "EXTRAIDO - NECESSITA REVISAO"
    },
    {
      "codigo_questao": "OAB_731854006-pratica-processual_3",
      "numero": 3,
      "enunciado": "Diante do exposto, requer à Vossa Excelência:\na) a liminar para ...\nb) o deferimento da tramitação prioritária, tendo em vista a idade avançada \nda Autora, conforme dispõe o art. 1.048, I, do CPC;\nc) a citação da Ré, no endereço mencionado, pelos correios, para que compareça em audiência a ser designada e, querendo, ofereça a defesa cabível, sob pena de revelia e confissão;\n3.   Sobre o dano moral há a possibilidade de cumulação do pedido. \nFechado_PRATICA PROCESSUAL CIVIL E EMPRESARIAL.indd   8",
      "alternativas": {
        "A": " ERRADA. O estudante, ao optar por essa alternativa, demonstra ausência de domínio da totali-\ndade dos conceitos e da terminologia jurídica existentes no item, a saber, surrectio e venire contra \nfac",
        "B": " ERRADA. Mesmo motivo da justificativa da alternativa anterior.",
        "C": " ERRADA. O estudante, ao optar por essa alternativa, demonstra ausência de domínio da totalidade dos conceitos e da terminologia jurídica existentes no item, a saber, surrectio e que \ncaracterizam e ",
        "D": " ERRADA. O estudante, ao optar por essa alternativa, demonstra ausência de domínio da totalidade dos conceitos e da terminologia jurídica existentes no item, a saber, supressio, venire \ncontra factum"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "topico": "REVISAR",
      "status": "EXTRAIDO - NECESSITA REVISAO"
    }
  ]
}