{
  "total_questoes": 18,
  "formato": "Formato 1 - numero. a) b) c) d)",
  "arquivo_origem": "608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro.pdf",
  "questoes": [
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "Direito Constitucional  ................................ ................................ ................................ ...........  7 \n1.1. Preâmbulo  ................................ ................................ ................................ .................  7 \n1.2. Normas originár ias x Normas Derivadas  ................................ ................................ . 8 \n1.3. Existe cláusula pétrea no ADCT?  ................................ ................................ ..............  9 \n1.4. O que são \"pontes do tempo\" na Constituição?  ................................ .",
      "alternativas": {
        "A": ", com a \nAdministração Pública:  ................................ ................................ ................................ .......  67 \n2.2. Tredestinação x Desdestinação x Adestinação  ................................ ......................  68 \n2.3. Improbidade Administrativa  ...........",
        "B": "Não existe hierarquia entre normas constitucionais \noriginárias e normas constitucionais derivadas. Todas \nelas se situam no mesmo patamar. Há, porém, \numa importante diferença  entre elas: as normas \nconstitucionais originárias não podem ser declaradas \nincons titucionais. Já as emendas constitucio",
        "C": "Os tratados de direitos humanos, ao serem aprovados \npelo rito especial, ingressam no chamado “bloco de \nconstitucionalid ade”. Em virtude da matéria de que tratam \n(direitos humanos), esses tratados estão gravados por \ncláusula pétrea e, portanto, imunes à denúncia pelo \nEstado brasileiro.",
        "D": "Segundo o Prof. Valério Mazzuoli, a EC nº 45/2004 \ntrouxe ao Brasil um novo tipo de controle da produção \nnormativa doméstica: o  controle de convencionalidade \ndas leis. Assim, as leis internas estariam sujeitas a um \nduplo processo de compatibilização vertical, devendo \nobedecer aos comandos previ"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "3. Existe cláusula pétrea no ADCT?  \n \nA princípio, deve -se destacar que já houve diversas emendas \nao ADCT (originalmente, ele foi promulgado com 70 artigos, \ncontendo, atualmente, 114). Porém, poderiam, de fato, as \nnormas do ADCT ter sofrido alterações (modificações ou \nacréscimos) por emenda?  \n \nDe acordo com o posicionamento da doutrina (v.g. Pedro \nLenz",
      "alternativas": {
        "A": ", se a norma de transição já tiver se exaurido, nesse \ncaso específico, não pode o Constituinte reformador modificar \no sentido da transição já concretizado, conforme estabelecido \npelo poder constituinte originário, uma vez que a norma de \ntransição está esgotada.  \n \nPor outro lado, se o comando d",
        "B": "Status ativo:  É o direito que o particular tem de participar \nda vontade política do estado. Ex.: votar e ser votado.",
        "C": "Status negativo:  O estado tem um dever de abstenção, \nde não interferir na vontade do indivíduo;",
        "D": "status positivo:  O indivíduo pode exigir que o estado \natue em seu favor como forma de satisfazer suas \nnecessidades.  \n \nStatus activus processualis : \n \nSegundo André de Carvalho Ramos, na doutrina alemã, Peter \nHäberle defendeu a ampliação do status ativo, para que se \ntransformasse em um status"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "6. O que se entende por \"atalhamento \nconstitucional\"?  \n \nO Princípio da Proibição do “Atalhamento Constitucional” e do \n“Desvio do Poder Constituinte”, nada mais é do que a vedação \nde qualquer mecanismo que busque suavizar, abreviar, \ndificultar ou impedir os efeitos dos princípios constitucionais.,  \n \n \n \n16 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  Esse princípio,  de origem alemã, foi aplicado no caso em que, \nvisando burlar o princípio da anualidade previsto no art. 16 da \nConstituição Federal (que estabelece que a lei que alterar o \nprocesso eleitoral entrará em vigor na da",
      "alternativas": {
        "A": ", foi editada a Emenda Constitucional 52/2006 \n(que acabava com a obrigatoriedade da verticalização das \ncoligações partidárias) com efeitos retroativos, dizendo que \ntinha aplicação nas eleições já ocorr idas em 2002.   \n \nOu seja, visando burlar o princípio da anualidade do processo \neleitoral, ed",
        "B": "1934",
        "C": "1937.",
        "D": "1946.  \nGabarito:  B."
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "9. Diferencie as seguintes classificações de \nConstituição: Suave, Plástica, em Branco e \nExpansiva.  \n \n1.9.1.   CONSTITUIÇÃO SUAVE  \n \nPrecursor:  Gustavo Zagrebelsky.  \n \nTambém chamada de Constituição dúctil, essa classificação \nbusca não trabalhar com uma dogmática rígida. É aquela \nque, numa sociedade extremamente diversificada e \nfragmentada por interesses plurais, não prevê um único \nmodo de vida e o estabelece como parâme tro exclusivo a \nser seguido por seus cidadãos.  \n \nNesses termos, o adjetivo suave (ou leve) é utilizado com o \nobjetivo de que a Constituição acompanhe a \ndescentr",
      "alternativas": {
        "A": "Constituições Normativas:  Nestas constituições, há uma \nadequação entre o texto constitucional e a realidade social, ou \nseja, a constituição cumpre efetivamente o seu papel, \nvinculando todos os processos de poder, na medida em que os \ndetentores e destinatários do poder a seguem e a  respeitam. \n",
        "B": "Constituições Nominais:  Aqui, não há adequação do texto \nconstitucional (conteúdo normativo) e a realidade social. Na \nverdade, os processos de poder é que conduzem a \nconstituição, e não o contrário (a constituição não conduz os \nprocessos de poder). Não há simbiose do texto consti tucional \ncom a",
        "C": "Constituições Semânticas:  São aquelas que, no dizer de \nBernardo Gonçalves Fernandes, traem o conceito de \nconstituição, pois dão legitimidade a prá ticas autoritárias de \npoder em vez de limitar o poder. São utilizadas pelos dirigentes \ndo Estado para garantir sua permanência no poder, havendo \num",
        "D": "nominal.   \ne) analítica.  \n \nGabarito:  D."
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "11.  Diferencie Constitucionalização -inclusão e \nconstitucionalização releitura  \n \nDe acordo com Daniel Sarmento e Cláudio Pereira de Souza \nNeto, o fenômeno da constitucionalização do direito se bifurca \nem duas vertentes de compreensão, quais sejam, a \nconstitucionalização -inclusão e a constitucionalização releitura.",
      "alternativas": {
        "A": "A chamada  constitucionalização -inclusão  consiste no \ntratamento pela Constituição de temas que antes eram \ndisciplinados pela legislação ordinária ou mesmo ignorados. \nExemplo: a tutela constitucional do meio ambiente e do \nconsumidor. Essa inflação de assuntos no texto constitucional, \nmarca das",
        "B": "A constitucionalização releitura  traduz a impregnação de \ntodo o ordenamento pelos valores constitucionais. Neste caso, \nos institutos, conceitos, princípios e teorias de cada ramo do \nDireito sofrem uma releitur a, para, à luz da Constituição, \nassumir um novo significado. Portanto, a Constituição",
        "C": "constitucionalização juridicização:  traduz o \nsurgimento da força normativa da Constituição. Crítica: a \nforça normativa da Constituição é um pressuposto para a \nconstitucionalização do Direito, não exatamente uma \ncategoria autônoma  desse fenômeno.  \n \n1.12.  O que significa constituição chapa -b",
        "D": "Constituição liberal -patrimonialista.  \nE) Constituição simbólica.  \nGabarito:  E. \nO que é constituição simbólica?  \nPor oportuno, vale trazer a lição de Daniel Sarmento e \nCláudio Pereira de Souza Neto: “Trata -se de Constituição que \nnão corresponde minimamente à realidade, não logrando \nsubordi"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "13.  O que é Constituição.com?  \n \nConstituição.com  \n \nSegundo Uadi Lammêgo Bulos, “Constituição.com”  ou \ncrowdsourcing  é aquela cujo projeto conta com a opinião \nmaciça dos usuários da internet que, por meio de sites de \nrelacionamento, externam seu pensamento a respeito dos \ntemas a serem constitucionalizados. Desse modo, por esse \nsugestivo nome \"constituiç ão.com\" os governos aproveitam as \nredes sociais para escreverem novas cartas constitucionais \npara seus respectivos Estados.  \n \nFoi a Islândia que pioneiramente fez um projeto desse tipo em \n2011. Nela, as reuniões das Assembleias e",
      "alternativas": {
        "A": ".  \n \nCabe reclamação?  \n \nSegundo o entendimento do STF, e à luz do sistema de \nprecedentes instituído pelo NCPC, é possível o manejo de \nreclamação constitucional contra decisões de tribunais ou \nmesmo de magistrados de primeira instância que forem \nproferidas em dissonância com o entendimento con",
        "B": "de caráter perpétuo;",
        "C": "trabalhos forçados;",
        "D": "de banimento ou  cruéis (Art. 5º, XLVII).  \n \nA extradição também NÃO  poderá ser concedida caso as \npenas previstas para a infração penal no estado solicitante \nsejam superiores as estabelecidas no Brasil, como no caso de \numa pena de reclusão superior a 40 anos.  \n \n \n \n36 \nCADERNO DE DICAS E Q UE"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "18.  Defensoria Pública  \n \nExigência de inscrição de defensor público na OAB é \ninconstitucional  \nO STF decidiu que a exigência de inscrição dos defensores \npúblicos na Ordem dos Advogados do Brasil é inconstitucional. \nA regra do artigo 3º, parágr afo 1º, do Estatuto da Advocacia (Lei \n8.906/1994) foi declarada incompatível com a Constituição. O \ndispositivo prevê que a atividade de advocacia é exercida pelos \nintegrantes da Defensoria Pública, entre outros órgãos, e \nsujeita todos ao regime previsto no  estatuto.  \nSegundo o STF, a previsão legal (art. 4º, § 6º, da LC 80/94) de \nque a capa",
      "alternativas": {
        "A": "A regra do art. 81, §1°, da CF/88 não é de observância \nobrigatória compulsória  para os Estados -membros;",
        "B": "A Lei a regulamentar a eleição indireta, prevista em \nlegislação estadual, não é de índole eleitoral  (o que demandaria \na edição de lei federal para regulamentá -la, já que, como é \ncediço, compete privativamente à União legislar sobre direito \neleitoral – CF, art. 22, I), sendo, pois, de competênc",
        "C": "É constitucional  a lei estadual que, nessa hipótese de \nvotação indireta fruto de dupla vacância no Executivo, preveja \nvotação aberta.  \n \n1.20.  Aplica -se o princípio da simetria em caso de dupla  \nvacância do chefe do poder executivo municipal?  \n \nO tema proposto gira em torno de se saber se o",
        "D": "Quórum para medida cautelar:  maioria absoluta - 6 \nministros.  \ne) Quórum para modulação de efeitos de RE repetitivo, \ncom repercussão geral reconhecida:   \nI) STF declarou a lei inconstitucional : 2/3;  \nII) STF declarou a lei constitucional : maioria absoluta."
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "26.   Diferencie silêncio legislativo de silêncio \neloquente  \n \nSilêncio legislativo  \n \nO silêncio legislativo é a inconstitucionalidade por \nomissão  (ou negativ",
      "alternativas": {
        "A": ", isto é, a inércia legislativa na \nregulamentação de normas constitucionais de eficácia \nlimitada. O poder público realiza uma omissão \ninconstitucional , pois deveria agir e não age.  \n \nSilêncio eloquente  \n \n \n \n50 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  O “silêncio eloquente” const",
        "B": ", silenciando -se quanto a outras \nautoridades, o STF entendeu que se trata de um “silêncio \neloquente”, pelo qu e mesmo constituições estaduais e a \nLODF estão proibidas de estender tais imunidades, seja \naos próprios Governadores (v. ADln 978/PB), seja a \noutras autoridades;  \n \n \n \n51 \nCADERNO DE",
        "C": "a assinatura do impetrante, ou de alguém a seu rogo, \nquando não souber ou não puder escrever, e a \ndesignação das respectivas residências.  \n \nEm julgado recente, a Terceira Seção do STJ fixou condições \npara o exame de habeas corpus quando já interposto recur so \npela defesa. Ficou decidido que, q",
        "D": "a Câmara dos Deputados e o Senado Federal terão \no prazo coniunto  de 45 dias para se manifestarem sobre a \nproposição, o que, se não ocorrer, acarretará o \nsobrestamento de todas a s demais deliberações legislativas \nda respectiva Casa, à exceção das que tenham prazo \nconstitucional determinado.  \n"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_1",
      "numero": 1,
      "enunciado": "36.   Competência para julgar ações contra CNJ e \nCNMP é exclusiva do STF  \n \nO Plenário do STF mudou seu entendimento e definiu que a \ncompetência para processar e julgar ações ordinárias contra \n \n \n66 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  decisões e atos administrativos do Conselho Nacional de \nJustiça (CNJ) e do Conselho Nacional do Ministério Público \n(CNMP) proferidas no âmbito de suas atribuições \nconstitucionais é do próprio Supremo.  \n \nA alteração jurisprudencial ocorreu no julgamento conjunto da \nAção Direta de Inconstituci onalidade (ADI) 4412, de relatoria do \nminis",
      "alternativas": {
        "A": ", com a Administração \nPública:  \n \n1) Organizações Sociais (OS): Contrato de Gestão;  \n \n2) Organizações da Sociedade Civil de Interesse Público \n(OSCIP):  Termo de Parceria;  \n \n3) Organizações da Sociedade Civil (OSC) - LEI \n13.019/2014:  Acordo de Cooperação, Termo de Colaboração, \nTermo de Fome",
        "B": "Desdestinação:  Supressão da afetação do bem \ndesap ropiado. Ex.: bem desapropriado é utilizado como escola \npública que vem a ser desativada.  Não gera retrocessão, pois \no bem chegou a ser utilizado.",
        "C": "Adestinação:  Ausência de qualquer destinação ao bem \ndesapropriado, revelando completa omissão do Poder \nPúblico.  Prevalece na doutrina que não gera retrocessão.  \n \n2.3. Improbidade Administrativa  \n \nEntendimento superado:  “Aplica -se às ações de \nimprobidade administrativa o reexame necessário",
        "D": ". Já os impostos  PESSOAIS , são aqueles que \nlevam em consideração aspectos pessoais do contribuinte \n(Ex.: Imposto de Renda).  \n \n \n \n76 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  Durante muitos anos , prevaleceu no âmbito do STF que \nsomente no caso dos impostos pessoais seria  possível"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_562",
      "numero": 562,
      "enunciado": "045/RS, que vers ava sobre a progressividade do \nITCMD , o STF alterou seu posicionamento, entendendo \nque o simples fato de o tributo ser real não é suficiente para \nafastar a técnica da progressividade .  \n \nDiante dessa situação, diversos doutrinadores passaram a \ndefender que esse mesmo raciocínio também poderia ser \naplicado ao ITBI. Contudo, mesmo após essa mudança de \nentendimento,  o STF NÃO  cancelou formalmente a súmula \n656. \n \n\"O STF promoveu uma importante evolução no seu \nentendimento que pode ter o condão de resultar no \nfuturo cancelamento da Súmula 656. A novidade \ndecorreu do",
      "alternativas": {
        "A": "EM UMA PROVA OBJETIVA  o ideal é seguir o \nenunciado da súmula e defender que é inconstitucional a \nlei que estabelece alíquotas progressivas para o ITBI com \nbase no valor venal do imóvel.",
        "B": "Em uma prova SUBJ ETIVA , alertar para a existência da \nsúmula, mas explicar que o entendimento atual do STF é \nno sentido de que todos os impostos, em tese, podem ter \nalíquotas progressivas, de forma que, em tese, seria \npossível a edição de lei nesse sentido.  \n \n \nAno:  2020  Banca:  FCC Órgão: ",
        "C": "autoria incerta é igual a autoria desconhecida.",
        "D": "na participação, o  partícipe também pratica o núcleo do \ntipo penal.  \ne) o autor mediato é aquele que realiza indiretamente o \nnúcleo do tipo, valendo -se de pessoa sem culpabilidade \nou que age sem dolo ou culpa.  \n \nGabarito:  1) Errado. 2) E."
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_4",
      "numero": 4,
      "enunciado": "5. O estagiário pode praticar tergiversação?  \n \n \n \n87 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  O crime de tergiversação está previsto no art. 355, parágrafo \núnico, do Código Penal:  \n \nPatrocínio infiel  \n \nArt. 355 - Trair, na qualidade de advogado ou procurador, \no dever profissional, prejudicando interesse, cujo \npatrocínio, em juízo, lhe  é confiado:  \n \nPena - detenção, de seis meses a três anos, e multa.  \n \nPatrocínio simultâneo ou tergiversação  \n \nParágrafo único - Incorre na pena deste artigo o \nadvogado ou procurador judicial que defende na mesma \ncausa, simultânea ou",
      "alternativas": {
        "A": ".  \n \nJurisprudência  \n \n1) Não pratica o delito o advogado que, depois de paga a \nprestação alimentícia pleiteada por sua cliente, com unica o fato \nao juiz do processo e requer a expedição de alvará de soltura \nem favor do executado, tendo em vista que não mais existiam \ndireitos em conflito (STJ,",
        "B": "não \ncometimento de falta grave nos últimos 12 (doze) meses;",
        "C": "bom desempenho no trabalho  que lhe foi atribuído; e",
        "D": "aptidão \npara prover a própria subsistência mediante trabalho honesto”.  \n \nDuas alterações pontuais foram feitas:  I) a substituição de \n“satisfatório” por “bom” na adjetivação do  comportamento \ndurante a execução da pena e II) a inclusão de exigência \nobjetiva referente à ausência de  falta grave"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_13",
      "numero": 13,
      "enunciado": "964, de 2019)  \nCódigo Penal.  Requisitos do livramento condicional  \nArt. 83 - O juiz poderá conceder livramento condicional ao \ncondenado a pena privativa de liberdade igual ou superior a \n2 (dois) anos, desde que:   \n \n \n92 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  V - cumpridos mais de dois terços da pena, nos casos de \ncondenação por crime hediondo, prática de tortura, tráfico \nilícito de e ntorpecentes e drogas afins, tráfico de pessoas e \nterrorismo, se o apenado não for reincidente específico em \ncrimes dessa natureza. (Incluído pela Lei nº 13.344, de 2016).  \n \nA Lei 13.964",
      "alternativas": {
        "A": "dias do recebimento da \ncomunicação, submeter a matéria à revisão  da instância \ncompetente do órgão ministerial, conforme dispuser a \nrespectiva lei orgânica. (Incluído pela Lei nº 13.964, de \n2019)  \n \nObs.2:  Não há arquivamento de inquérito policial em \ncrime de ação penal privada. Se a vítima n",
        "B": "Prova não repetível:  É aquela que não pode ser \nreproduzida durante a fase proce ssual, por \nimpossibilidade material. Uma vez produzida, não tem \ncomo ser novamente coletada ou produzida, em virtude \ndo desaparecimento, destruição ou perecimento da fonte \nprobatória. Exemplo:  exame pericial imedi",
        "C": "Prova antecipada - Incidente de produção \nantecipada de prova:  É aquela produzida em incidente \npré-processual, que tramita perante um magistrado. Há a \nefetiva participação das futuras partes, respeitando o \ncontraditório e a ampla defesa. Exem plo: depoimento  ad \nperpetuam rei memoriam , previst",
        "D": "Aquela em que o juiz reconhece a nulidade do \nprocesso sem julgamento do mérito, anulando os atos \nprocessuais, determinando que se reinicie a instrução \nprocessual.  \nGabarito:  C."
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_5",
      "numero": 5,
      "enunciado": "10.2.   Sentença branca  \n \nÉ a sentença ou decisão do magistrado que envia ao \nTribunal a decisão de um ponto controvertido de direito \ninternacional. Essa modalidade de sentença ou decisão \nbranca não existe no Brasil, porquanto colide e vai na \ncontramão do princípio da indecl inabilidade da jurisdição . \n \n5.10.3.   Sentença vazia  \n \nÉ a sentença que não contém a necessária motivação, ou \nseja, despida de qualquer fundamentação. Na prática, a \n \n \n121 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  sentença vazia será maculada por nulidade absoluta, pois \ncontraria o art. 93, IX, da ",
      "alternativas": {
        "A": "cuja parte dispositiva contraria as razões invocadas na \nfundamentação;",
        "B": "que não contém relatório;",
        "C": "que não indica o artigo de lei que deveria ser aplicado;",
        "D": "que não obedece ao critério trifásico para aplicação da \npena.  \nAno: 2010 Banca: CESPE Órgão: TRE -BA Prova: CESPE \n- 2010 - TRE-BA - Analista Judiciário - Área Judiciária  \nA sentença que concede perd ão judicial é denominada pela \ndoutrina de sentença suicida.  \nGabarito:  1) A. 2) Errado (senten"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_5",
      "numero": 5,
      "enunciado": "11.  Existe reexame necessário no processo penal?  \n \nCom o advento da Constituição Federal de 1988, houve intensa \ncontrovérsia acerca da recepção (ou não) do reexame \nnecessário. Muitos doutrinadores manifestaram -se no sentido \nde que, a partir do momento em que a Carta Magna outorgou \nao Ministério Público a t itularidade da ação penal pública (CF, \nart. 129, I), não faria mais sentido a existência de um recurso \n \n \n122 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  obrigatório. Ademais, a atuação de ofício do juiz de remeter os \nautos à instância superior em virtude do reexame nece",
      "alternativas": {
        "A": ".  \n \n\"O impropriamente denominado recurso e x ofício  não foi \nrevogado pelo art. 129, I, da Constituição, que atribui ao \nMinistério Público a função de promover, privativamente, \na ação penal, e, por extensão, a de recorrer nas mesmas \nações. A pesquisa da natureza jurídica do que se contém \nsob ",
        "B": "Sentença absolutória  em processo criminal que tenha \napurado  crimes contra economia popular  ou saúde \npública  (art. 7.º da Lei 1.521/1951).",
        "C": "Sentença que  conceder a segurança  (art. 14, § 1.º, da \nLei 12.016/2009): Trata -se de hipótese prevista na Lei \n12.016/2009, reproduzindo a regra existente no art. 12, \nparágrafo único, da revogada Lei 1.533/1951.  \n \n \n124 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro   \nObs.:  Com a reform",
        "D": "Merchandising:  É a técnica utilizada para veicular produtos \ne serviços de forma camuflada,  inserindo -os em programas de \ntelevisão, rádio, espetáculos teatrais e filmes. Em outras \npalavras, o merchandising é a técnica publicitária que tem por \nobjetivo inserir produtos e serviços nos meios de c"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_7",
      "numero": 7,
      "enunciado": "Direito Ambiental  \n \n7.1. Princípio do Poluidor -Pagador x P rincípio do \nUsuário -Pagador  \n \nP. Poluidor -Pagador:  O poluidor deve arcar com os custos \nsociais da degradação causada por sua atividade impactante. \nNo poluidor pagador existe, necessariamente, uma poluição! \nDeclaração do Rio de 1992, Princípio 16:  \n \n“As autoridades nacionais devem procurar promover a \ninternacionalização dos custos ambientais e o uso de \ninstrumentos econômicos, tendo em vista a abordagem \nsegundo a qual o poluidor deve, em princípio, arcar com \no custo da poluição, com a devida atenção ao interesse \npúbli",
      "alternativas": {
        "A": "DIAS , SE A COISA FOR \nMÓVEL , ou a 2 (DOIS) ANOS , SE IMÓVEL . Em razão de o \nparágrafo único afirmar que o prazo para exercer o direito de \npreferência “não poderá exceder” os prazos acima faz com que \nalguns autores defendam a possibilidade de que tais prazos \nsejam reduzidos por convenção entre ",
        "B": "venire contra factum proprium.",
        "C": "tu quoque.",
        "D": "exceptio doli.  \nE) surrectio.  \n \nGabarito:  C."
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_8",
      "numero": 8,
      "enunciado": "6. O que é “supressio” e “surrectio”?  \n \nSupressio ( Verwirkung ) \n \nA supressio ou verwirhung significa a perda ou supressão de \ndeterminada faculdade jurídica  pelo decurso do tempo.  \n \nSupressio:  Comportamento omissivo do devedor que implica \na perda da possibilidade de implementação de um direito pela \nfalta de exercício, por certo lapso de tempo (gera na outra a \nlegítima expectativa de que o direito não mais será exercido).  \n \nO Código  Civil, embor a não expressamente, admite um típico \nexemplo de supressio no  art. 330, ao tratar do pagamento, \n \n \n141 \nCADERNO DE DICAS E Q UESTÕES",
      "alternativas": {
        "A": "Supressio:  supressão, por renúncia tácita, de um direito ou \nde uma posição jurídica, pelo seu não exercício com o passar \ndos tempos.",
        "B": "Surre ctio:  surgimento de uma situação de vantagem para \nalguém em razão do não  exercício por outrem de um \n \n \n143 \nCADERNO DE DICAS E Q UESTÕES  | @PartiuConcurseiro  determinado direito, cerceada a possibilidade de vir  a exercê -lo \nposteriormente.  \n \nAno: 2011 Banca: CESPE Órgão: EBC Prova: ",
        "C": "Informal e \nnão solene:  a lei não prevê nenhuma solenidade para a sua \ncelebração;",
        "D": "Real:  a tradição é da essência desse contrato; \nsem a mesma, haverá pré -contrato."
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_8",
      "numero": 8,
      "enunciado": "11.  É possível comodato de bem fungível?  \n \nO comodato é um contrato unilateral , benéfico  e gratuito  em \nque alguém entrega a  outra pessoa uma coisa infungível, para \nser utilizada por um determinado tempo e devolvida findo o \ncontrato. Ademais,  o comodato pode ter como objeto bens \nmóveis  ou imóveis , pois ambos  podem ser infungíveis  \n(insubstituíveis).  \n \nEm regra, o comodato terá como objeto bens não fungíveis e \nnão consumíveis. Entretanto, a  doutrina aponta a possibilidade \nde o contrato ter como objeto bens fungíveis utilizados para \nenfeite ou  ornamentaç ão, sendo denominad",
      "alternativas": {
        "A": "para uma exposição.  \n \nESAF. Auditor Fiscal . O empréstimo ad pompam vel \nostentationem de frutas para uma decoração, devendo estas \nser devolvidas, faz com que sejam inconsumíveis até a \nrestituição.  \nGabarito:  CERTO.  \n \nContrato de comodato  \nComodato é o contrato unilateral, a título gratuito",
        "B": "Temporário:  o uso da coisa deverá ser temporário, \npodendo o prazo ser determinado ou indeterminado. \nSendo por prazo indeterminado, a lei prevê que o \ncontrato terá a duração necessária para o uso \nconvencionado, ou para o fim a que se destinou (ex.: \ncomodato de terras para plantio de cultura \nte",
        "C": ". Nos dois casos não é necessária escritura pública  \n(contrato não solene), mas sim escrito particular , o que faz \ncom que o contrato seja formal.   \n \nEntretanto,  há uma exceção  para a segunda regra: o art. 541, \nparágrafo úni co, do Código Civil preceitua que  a doação de \nbens de pequeno valo",
        "D": "um quarto da herança.   \n  e) metade da herança.  \n \nGabarito:  A. \n \nJurisprudência  \n \n\"A interpretação mais razoável do enunciado  normativo do \nart. 1.832 do Código Civil é a de que a  reserva de 1/4 da \nherança res tringe -se à hipótese em  que o cônjuge ou \ncompanheiro concorrem com os  descen"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_608615214-Caderno-de-Dicas-e-Questoes-PartiuConcurseiro_8",
      "numero": 8,
      "enunciado": "19.  O Ministério Público tem legitimidade para ajuizar \nação de indignidade (art 1814, CC)?  \n \nIndignidade são situações previstas no Código Civil nas \nquais o indivíduo que normalmente iria ter direito à \nherança, ficará impedido de recebê -la em virtude de ter \npraticado uma conduta nociva em relação ao autor da \nherança ou seus familiares. Trata -se, p ortanto, de uma \ncausa de exclusão da sucessão .  \n \nA indignidade é considerada uma punição, uma “pena civil” \naplicada ao herdeiro ou legatário acusado de atos \nreprováveis contra o falecido.  \n \nAs situações que configuram indignidade es",
      "alternativas": {
        "A": "autores, coautores ou partícipes de homicídio doloso \n(consumado ou tentado)",
        "B": "praticado contra o autor da herança, seu cônjuge, \ncompanheiro, ascendente ou descendente.  \n \nCaso Suzane Richtofen  \n \nA alteração legislativa foi inspirada pelo famoso caso \nSuzane Richtofen, que, em 2002, matou os pais, com a \najuda do seu namorado.  \n \nOs três f oram condenados e cumprem pena p",
        "C": "Instituição financeira que oferece, em sua agência, \natendimento inadequado aos consumidores idosos, deficientes \nfísicos e com dificuldade de locomoção (STJ. 3ª Turma. REsp \n1.221.756 -RJ, Rel. Min. Massami Uyeda, julgado em 2/2/2012).",
        "D": "Posto de gasolina que pratica “infidelidade de bandeira”, ou \nseja, que ostenta marca comercial de uma distribui dora (ex: \nPetrobrás), mas vende combustível de outras (STJ. 4ª Turma. \nREsp 1.487.046/MT, Rel. Min. Luis Felipe Salomão, julgado em \n28/03/2017).  \n \ne) Prática de venda casada por parte"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    }
  ]
}