{
  "total_questoes": 26,
  "formato": "Formato 1 - numero. a) b) c) d)",
  "arquivo_origem": "663632334-Apostila-Professor-Resende.pdf",
  "questoes": [
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_1",
      "numero": 1,
      "enunciado": "Noções \n2. Princípios Gerais dos Contratos\n3. Classificação dos Contratos\n3.a Contratos Unilaterais e Bilaterais\n3.b Contratos Gratuitos e Onerosos\n3.c Contratos Comutativos e Aleatórios\n3.d Contratos Consensuais, Formais e Reais\n3.e Contratos Nominados e Inominados\n13.3f Contratos Instantâneos e Continuados\n3.g Contratos Paritários e por Adesão\n4. Efeitos Particulares do Contrato\n4.a Arras\n4.b Vícios Redibitórios\n4.c Evicção\n5. Da Interpretação dos Contratos\n6. Da Alteração e Extinção dos Contratos\n7. Da Compra e Venda de Bens Imóveis\n8. Das Cláusulas Especiais da Compra e Venda\n8.a A Retrove",
      "alternativas": {
        "A": "dotado de personalidade jurídica e apta a adquirir e exercer\ndireitos e cumprir obrigações e que, por razões de ordem moral ou de ordem\npública não encontrem impedidos de fazê-los. Com efeito, não permite a lei\nque, diretamente, participem de uma relação contratual os incapazes a não ser\nquando repr",
        "B": "liberdade de estipular o contrato;",
        "C": "liberdade de estipular o conteúdo do contrato.  \nEsta liberdade de contratar deverá, todavia, ser exercida dentro de certos\nprincípios tutelados pelo direito com a intervenção do Estado para assim,\nservir como instrumento de equilíbrio social, coibindo eventuais abusos de\numa das partes em detriment",
        "D": "princípio da obrigatoriedade (pacta sunt servanda) : uma vez assinado,\ntorna-se lei entre as partes, sob pena de, aquele que não o cumprir, arcar\ncom as consequências do inadimplemento; \ne)princípio da boa fé: deve prevalecer o espírito de confiança e lealdade\ncomo regra de conduta da elaboração e n"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_3",
      "numero": 3,
      "enunciado": "- CLASSIFICAÇÃO DOS CONTRATOS \n    Pela amplitude e diversificação dos contratos, muitas são as maneiras\ncom que podem ser classificados. Tudo vai depender da ótica com que se quer\nanalisá-los.  Entre  as  várias  classificações,  pode-se  destacar  aquela  feita\nsegundo  a  natureza  das  obrigações  que  se  firmam  nos  contratos,  ou  das\nconvenções ajustadas, ou ainda das partes nele envolvidas e que podem ser:\nI)unilaterais e bilaterais;\nII)gratuitos e onerosos;\nIII)comutativos e aleatórios;\nIV)consensuais, formais e reais;\nV)nominados e inominados;\nVI)instantâneos e continuados;\nVII)par",
      "alternativas": {
        "A": ".  Também,  podem  os\ncontratos ser classificados em razão dos seus objetivos. Neste caso teremos os\ncontratos que se classificam quanto: \na)à tipicidade (típicos e atípicos);",
        "B": "à pessoalidade (impessoais e personalíssimos);",
        "C": "às obrigações (unilaterais e bilaterais);",
        "D": "à onerosidade (onerosos e gratuitos);\ne)ao risco (comutativos e aleatórios);\nf)à forma (solenes e não solenes);\ng)ao tempo (determinados e indeterminados);\nh)às partes (individuais e coletivos);\ni)ao alcance (somente às partes ou a terceiros)\nVamos estudar os tipos da primeira classificação (sob os "
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_3",
      "numero": 3,
      "enunciado": "a - CONTRATOS UNILATERAIS E BILATERAIS:\nNos  CONTRATOS  UNILATERAIS,  somente  uma  parte  tem  dever\njurídico,  obrigando-se  em  face  da  outra  a  cumprir  determinado  ato.  São\nexemplos a doação pura e simples, empréstimo de coisa móvel ou imóvel sem\nnenhuma obrigação de retribuição pecuniária, a promessa de recompensa, etc.\nÉ de se observar que, para que o contrato se torne obrigação para uma das\npartes,  é  necessário  que  haja  a  aceitação  por  parte  da  outra.  Assim,  nos\nexemplos citados, para que o doador fique obrigado a fazer uma doação, há a\nnecessidade de que o beneficiári",
      "alternativas": {
        "A": "conduzindo a um contrato solene (a escritura de compra e\nvenda).\nOs contratos formais, também chamados solenes, dependem de forma\nprescrita em lei para que se configure e se aperfeiçoe a sua existência, sob\npena de ter inviabilizada a sua validade. É portanto essencial a sua formalidade\npara que se ",
        "B": "Coisa imóvel: a aquisição de uma casa, cuja aparência demonstrava solidez\ne que na verdade, estava com seu alicerce cedendo em razão de fortes\ninfiltrações;\n1",
        "C": "Seres vivos: A compra de um touro com fins de reprodução e que na\nverdade era estéril. \nPara se caracterizar a ocorrência do vício redibitório é necessário que o\ndefeito seja oculto, não sendo possível ao adquirente percebê-lo pelo simples\nolhar no momento da celebração do contrato. Sendo o vício os",
        "D": "A  ocorrência  da  “teoria  da  imprevisão”,  entendida  esta  como  a\nsuperveniência de acontecimentos imprevisíveis, alterando radicalmente\nas condições objetivas existentes ao tempo da celebração do contrato,\nacarretando grande prejuízo a uma das partes em beneficio do outro\ncontratante,  fazendo"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_8",
      "numero": 8,
      "enunciado": "DAS CLÁUSULAS ESPECIAIS DA COMPRA E VENDA\nO Código Civil caracteriza como cláusulas especiais do contrato de\ncompra e venda aquelas que têm o caráter resolutivo, ou seja, admitem a\nocorrência de um fato futuro e, por isso mesmo incerto, que poderá tornar\ndesfeito o negócio jurídico (o contrato), porém pactuados entre as partes por\nocasião da sua celebração. São elas:",
      "alternativas": {
        "A": "A retrovenda;",
        "B": "A preempção; \n8.a – RETROVENDA:\n1 A retrovenda é disciplinada pelo Código Civil, nos artigos 505 a 508 e\nque  consiste  em  reconduzir  os  contratantes  a  uma  situação  anteriormente\nexistente ao contrato. A retrovenda é exclusiva nas operações imobiliárias, não\nsendo admitida em nenhuma outra fo",
        "C": "só pode haver retrovenda em contrato de escritura pública, uma vez que\nnecessita seu registro no Cartório de Registro de Imóveis;",
        "D": "se, no período estipulado para a retrovenda, o adquirente transferiu a\nterceiros, poderá o primitivo vendedor reaver o imóvel;\ne)a extinção do direito de retrovenda se opera normalmente, findo o prazo\navençado.  Não  sendo  exercida  a  retrovenda,  a  transação  torna-se\nirretratável;\nf)a retrovend"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_8",
      "numero": 8,
      "enunciado": "b – PREEMPÇÃO OU PREFERÊNCIA:\n1Disciplinada  nos  artigos  513 a  520  do  Código  Civil,  a  preempção,\ntambém chamada  de  direito de preferência, tem como objetivo garantir a\npreferência do vendedor em readquirir o bem vendido quando o comprador se\ndispuser a vendê-lo. Naturalmente que esse direito em adquirir o imóvel no\ncaso de ser colocado á venda tem um tempo limite.\n Pelo  parágrafo  único  do  art.513,  esse  prazo  é  de  até  dois  anos.\nDesejando o comprador vender o bem adquirido com direito de preferência e\nestando dentro do prazo fixado, deverá oferecê-lo a antigo proprietário, ",
      "alternativas": {
        "A": ",\nnenhuma das partes poderá reivindicar da outra o que lhe for de direito,\nporquanto, o artigo é bastante claro ao estatuir que o prazo começa a contar a\npartir do registro. Evidente que a lei assegura o direito da parte prejudicada,\nmas nada impede que os contratantes amigavelmente resolvam a quest",
        "B": "Que o imóvel foi adquirido da BONTIJOLO S.A. – Engenharia, Comércio e Industria\nem ..../..../....., através de Escritura Pública de Compra e Venda lavrada às fls. 789/791, do\nlivro 69, no 5º Tabelionato de Notas local, devidamente registrada no Cartório de Imóveis\nda 7ª Circunscrição desta cidade so",
        "C": "Que encontra-se cadastrado na Prefeitura Municipal de Uberlândia/MG sob n° ...........;\nCLÁUSULA  TERCEIRA :  Que assim tendo e possuindo dito imóvel, o PROMITENTE\nVENDEDOR se dispõe a vendê-lo e o PROMITENTE COMPRADOR se propõe a comprá-lo\nmediante o seguinte preço e condições:\nPREÇO: \nR$ 47.000,00",
        "D": "Se o valor do saque do FGTS for inferior à importância a ser paga, compromete-se o\nPROMITENTE COMPRADOR a fazer a complementação no prazo máximo de três dias\napós a data do crédito na conta do PROMITENTE VENDEDOR. Igualmente este se obriga\na devolver ao PROMITENTE COMPRADOR caso o valor creditado se"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_100",
      "numero": 100,
      "enunciado": "000,00) mais as despesas decorrentes de custas judiciais, honorários de advogado e\ntodas aquelas decorrentes da lide;           \nCLÁUSULA DÉCIMA PRIMEIRA : fica eleito o foro de Porto Alegre/RS, com renúncia\na qualquer outro para, por meio dele e de ação competente, serem dirimidas quaisquer dúvidas ou\nquestões resultantes da interpretação deste Instrumento;  \nCLÁUSULA DÉCIMA SEGUNDA : A intermediação da presente transação é feita pela\nEmpresa  Superimóveis  ltda.,  que  não  poderá  ser  responsabilizada  pelo  não  cumprimento  de\nqualquer  das  Cláusulas  aqui  estabelecidas,  uma  vez  que",
      "alternativas": {
        "A": "Que  o  referido  imóvel  acha-se  livre  e  desembaraçado  de\nquaisquer duvidas ou ônus reais, inclusive hipotecas, mesmo\nlegais;",
        "B": "Que  o  imóvel  foi  adquirido  do  Sr.  (nome  do  antigo\nproprietário) e sua mulher (nome da esposa, quando for\no caso)  em xx/xx/xx, através de Escritura Pública de Compra\ne Venda lavrada às Fls. xxx, do Livro xxx, no xº Tabelionato de\nNotas local, devidamente registrada no Cartório de Imóveis da",
        "C": "Que à margem da mesma Matrícula encontra-se averbada a\nconstrução da casa, tudo de conformidade com as plantas e\nprojetos  aprovados  pela  Prefeitura  Municipal  de  Goiânia,\nimóvel este cadastrado sob nº xxx.xxx.xxxx.xxx-x;",
        "D": "Que não há qualquer fato ou situação pessoal ou documental\nque impossibilite a alienação do bem de sua propriedade;\n     CLÁUSULA  TERCEIRA :  Que  assim  tendo  e  possuindo  dito  imóvel,  o\nPROMITENTE VENDEDOR se dispõe  a vendê-lo  e o PROMITENTE COMPRADOR se\npropõe a comprá-lo mediante o seguin"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_180",
      "numero": 180,
      "enunciado": "000,00) mais as despesas decorrentes de custas judiciais, honorários de advogado e\ntodas aquelas decorrentes da lide;\n     CLÁUSULA DÉCIMA PRIMEIRA : Fica eleito o foro de Goiânia, com renúncia a\nqualquer  outro para,  por  meio  dele  e  de  ação  competente,  serem  dirimidas  quaisquer\ndúvidas ou questões resultantes da interpretação deste instrumento;\n1     CLÁUSULA DÉCIMA SEGUNDA : A intermediação da presente transação é feita\npela empresa (nome da imobiliaria  ou corretor) , cujo pagamento é feito nesta data\npelo PROMITENTE VENDEDOR, no valor total de R$ 9.000,00 (|Nove mil reais). A\nEmp",
      "alternativas": {
        "A": ".\nCLÁUSULA SEGUNDA:  Declara o PROMITENTE VENDEDOR:\nI)Que o Box de garagem é identificado pelo número 07, localizado no sub-solo do\nreferido prédio;\nII)Que o imóvel encontra-se em nome de MARIA GORETE SALDANHA PIMENTA\ncom  hipoteca  a favor  do BANCO  BRADESCO  S/A conforme  CONTRATO  POR\nINSTRUMENT",
        "B": "R$ 18.500,00 (Dezoito mil e quinhentos reais) a serem pagos de conformidade com\no disposto na Cláusula Quinta;\nCLÁUSULA QUARTA:  Para a liquidação da parcela caracteriza no item I da Cláusula\nanterior, o PROMITENTE COMPRADOR conta com recursos futuros provenientes da alienação de\num imóvel de sua pr",
        "C": "R$ 60.000,00 (Sessenta mil reais) representados por uma nota promissória vencível\nno dia ..../..../....;",
        "D": "R$ 5.000,00 (Cinco mil reais) representados por uma nota promissória vencível no\ndia ..../...../.......;\nPARÁGRAFO PRIMEIRO : As Notas Promissórias retro mencionadas, deverão ser pagas\nrigorosamente  em  dia.  Qualquer  atraso  na  liquidação  de  qualquer  uma  delas  sujeitará  o\nPROMITENTE COMPRA"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_145",
      "numero": 145,
      "enunciado": "000,00), mais as despesas decorrentes de custas judiciais, honorários de advogado e todas as\ndemais decorrentes da lide;\nCLÁUSULA NONA:   Fica eleito o foro de Goiânia, com renúncia a qualquer outro para,\npor meio dele e da ação competente, serem dirimidas quaisquer dúvidas ou questões resultantes da\ninterpretação deste instrumento;\nFECHAMENTO: E  por  estarem  assim  justos  e  contratados,  assinam  o  presente\ncompromisso em duas vias de igual teor e forma, depois de lido, compreendido e achado de acordo,\nna presença de duas testemunhas.\nGoiânia, ....... de ............. de ........... \n___",
      "alternativas": {
        "A": "R$  40.000,00  (Quarenta  mil  reais)  como  sinal  de  negócio  e  princípio  de\npagamento ou arras à vista no ato da assinatura do presente instrumento, cujo\nvalor  o  PROMITENTE  VENDEDOR  declara  estar  recebendo  através  do\ncheque nº 000.001, sacado contra a agência 0000 do Banco do Brasil,  ",
        "B": "R$ 60.000,00 (Sessenta mil reais) representados por uma nota promissória\nvencível no dia ...../...../......;",
        "C": "R$  5.000,00  (Cinco  mil  reais)  representados  por  uma  nota  promissória\nvencível no dia ...../...../.....;\nPARÁGRAFO PRIMEIRO : As Notas Promissórias retro mencionadas, deverão ser pagas\nrigorosamente  em  dia.  Qualquer  atraso  na  liquidação  de  qualquer  uma  delas  sujeitará  o\nPROMITENT",
        "D": "Que o imóvel encontra-se Matriculado no Cartório de Registro de Imóveis da 1ª\nCircunscrição de Goiânia sob o nº 111.111;\ne)Que o contrato original de financiamento não tem pendência ou litígio junto ao\nAgente Financeiro, e que as prestações estão sendo pagas rigorosamente em dia;\n          \nCLÁUSULA"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_11",
      "numero": 11,
      "enunciado": "111(SSP/GO) e do CPF nº 111.111.111-11, casado com HELENA GOMES SILVA ,  residentes\ne domiciliados nesta capital na Rua Chapecó, Quadra 97, Lote 14, Setor Azul.  \nPelo presente INSTRUMENTO PARTICULAR DE COMPROMISSO DE COMPRA \nE VENDA, as partes acima identificadas, qualificadas e doravante denominadas respectivamente de\nPROMITENTE VENDEDOR  e  PROMITENTE COMPRADOR  têm  entre si justos  e \ncontratados  o presente compromisso e o fazem mediante os seguintes termos e condições, em \ncláusulas  em que ambas as partes  aceitam e se obrigam  a fielmente  observar e cumprir, tanto \nquanto contém: \nCL",
      "alternativas": {
        "A": "CLÁUSULA SEGUNDA : Declara o PROMITENTE VENDEDOR: \nI)Que parte do o imóvel, com a área de 216,73,55 há,. foi havido na partilha dos bens\ndeixados por herança de seu progenitor João Ferraz cujo inventário se processou na 10a.\nVara de Família e Sucessões de Goiânia/GO conforme Registro à margem da Mat",
        "B": "R$ 48.300,00 (Quarenta e oito mil e trezentos reais) representados pelo cheque nº 000.000, agência\n00 – Banco Chase, emitido por Olavo Bilac e endossado por Elias José Silva, para ser depositado no\ndia ...../...../........:",
        "C": "R$ 150.000,00 (Cento e cinqüenta mil reais) representados pelo cheque nº 000.000, agência 00 –\nBanco Agrário S/A, para ser trocado por moeda corrente no dia ...../...../.....;",
        "D": "R$ 89.700,00 representados pelo cheque nº 004000, agência 00 – Banco Agrário S/A, para ser\nrecebido em espécie junto ao PROMITENTE COMPRADOR em ..../...../.......,,, mediante a outorga\nda escritura de compra e venda e observado o disposto no item II da Cláusula Quarta e na Cláusula\nSexta;\nCLÁUSULA Q"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_000",
      "numero": 0,
      "enunciado": "001, atribuindo-se ao imóvel o valor de R$ 150.000,00 (Cento e cinquenta mil\nreais);\nPARÁGRAFO ÚNICO : a CAUÇÃO prestada terá sua vigência até que a obrigação do\nSEGUNDO  PERMUTANTE  seja  cumprida  ou  até  a  adjudicação  a  favor  do  PRIMEIRO\nPERMUTANTE na hipótese de descumprimento do que está sendo pactuado neste instrumento,\npelo que, as partes manifestam a total concordância quanto aos procedimentos legais necessários\npara a formalização e regularização documental. \nE por estarem assim justos e contratados assinam o presente instrumento em duas vias de\nigual teor e forma na presença de",
      "alternativas": {
        "A": "R$ 54.000,00 (Cinquenta e quatro mil reais)  como pagamento inicial a ser\nfeito diretamente no Banco do Estado de Goiás, com a quitação do saldo\ndevedor  da  dívida  garantida  pelo  imóvel  ora  vendido,  pelo  que,  o\nPROMITENTE  VENDEDOR  declara  estar  de  acordo  e  cujo  recibo  de\nliquidação",
        "B": "R$ 28.000,00 (Vinte e oito mil reais) representados por um veículo tipo\ncaminhoneta modelo Blazer DLX, ano 96/97, placa HOY-9965 identificada\npelo chassis nº 9BG116CWVC916558-REM e entregue de conformidade\ncom a Cláusula Quinta;",
        "C": "R$  36.000,00  (Trinta  e  seis  mil  reais)  representados  por  uma  nota\npromissória vencível em 15/04/00 e vinculada à outorga da escritura ou\nprocuração a favor do PROMITENTE COMPRADOR ou no de quem for\npor ele indicado;\nCLÁUSULA  QUARTA:  O  PROMITENTE  VENDEDOR  se  compromete  a\nentregar o i",
        "D": "Que todos os impostos que incidem sobre o imóvel encontram-se pagos, inclusive o\nrelativo ao exercício de 2011;  \nCLÁUSULA TERCEIRA : Que assim tendo e possuindo dito imóvel, o PROMITENTE\nVENDEDOR  se  dispõe  a  vendê-lo  e  o  PROMITENTE  COMPRADOR  se  propõe  a\ncomprá-lo mediante o seguinte preç"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_3",
      "numero": 3,
      "enunciado": "100.000,00) mais as despesas decorrentes de custas judiciais, honorários de advogado e todas\naquelas decorrentes da lide; \nCLÁUSULA  DÉCIMA  SEGUNDA :  Nenhum  acessório  (ferramentas),  máquinas,  animais,\nsemoventes, utensílios existentes da propriedade constituem objeto do presente negócio, devendo o\nPROMITENTE VENDEDOR retirá-los por ocasião da transmissão de posse, salvo se, por mútuo\nacordo  houver  uma  composição  para  que  os  mesmos  ou  parte  dos  mesmos  permaneçam  na\npropriedade;  \nCLÁUSULA DÉCIMA TERCEIRA : Fica eleito o foro de Goiânia, com renúncia a qualquer\noutro para, por",
      "alternativas": {
        "A": "FULANA................. , brasileira, cirurgiã dentista, portadora da Carteira de Identidade\nnº  .......................(DGPC/GO)  2ª  via  e  do  CPF  nº  ..........................  e  seu  marido\nBELTRANO...................... ,  brasileiro,  cirurgião  dentista,  portador  da  Carteira  de\nIdent",
        "B": "SICRANA.................... ,  brasileira,  solteira,  professora  universitária,  portadora  da\nCarteira de Identidade n° ....................... (SSP/GO) e do CPF n° ......................, residente em\nGoiânia/GO na Rua 1227 n° 1291, Setor Universitário e, do outro lado, como SEGUNDAS\nPERMUTANTES",
        "C": "falta na praça de materiais e mão-de-obra;",
        "D": "chuvas prolongadas que impeçam ou dificultem etapas importantes da obra;\ne)  eventuais  embargos  provocados  por  autoridades  ou  por  proprietários  dos\nterrenos lindeiros e que determinem a paralisação da obra ou sejam impeditivas de\nsua execução na forma programada;D\n1f) demora na execução dos "
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_1",
      "numero": 1,
      "enunciado": "Incorporações:  Antecedentes.  2.  A  incorporação  como  Atividade  Comercial.  3.  O\nIncorporador.   4.  Da  Responsabilidade  do  Incorporador.  5.  Da  Responsabilidade  do\nCorretor de Imóveis. 6. Da Construção em Geral. 7. Da Construção por Empreitada. 8. Da\nConstrução por Administração. \nBIBLIOGRAFIA BÁSICA:\nBAPTISTA, Joaquim de Almeida. Código das Locações Urbanas. SP, Jurídica Brasileira,\n1993.\nCARNEIRO, Waldir de Arruda Miranda. Anotações à Lei do Inquilinato. SP, RT, 2000. \nCHALUB, Melhim Namen. Da incorporação Imobiliária. Rio, Forense, 2003.\nDINIZ, Maria Helena. Lei de Locação de I",
      "alternativas": {
        "A": "título de propriedade de terreno, ou de promessa, irrevogável e irretratável, de\ncompra e venda ou de cessão de direitos ou de permuta, do qual conste cláusula de\nimissão na posse do imóvel, não haja estipulações impeditivas de sua alienação em\nfração  ideais  e  inclua  consentimento  para  demoliç",
        "B": "certidões negativas de impostos federais, estaduais e municipais, de protesto de\ntítulos,  de  ações  cíveis  e  criminais  e  de  ônus  reais  relativamente  ao  imóvel,  aos\nalienantes do terreno e ao incoporador;",
        "C": "histórico dos títulos de propriedade do imóvel, abrangendo os últimos 20 (vinte)\nanos, acompanhado de certidão dos respectivos registros;",
        "D": "projeto de construção devidamente aprovado pelas autoridades competentes;\ne) cálculo das áreas das edificações, discriminando, além da global, a das partes\ncomuns,  e  indicando,  para  cada  tipo  de  unidade,  a  respectiva  metragem  de  área\nconstruída;\nf) certidão negativa de débito para com a "
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_1",
      "numero": 1,
      "enunciado": "Incorporação \nÉ  uma  atividade  exercida  por  alguém  com  o  objetivo  de  realizar  a\nconstrução  de  edificações  compostas  de  unidades  autônomas,  sob  a\nmodalidade de condomínio, onde se realiza a venda antecipada do imóvel\ncomo meio de obter o capital necessário para dar início à construção do\nedifício. \nSegundo Thomaz Belley, citado por Zola Florenzano2\n: \nA incorporação é a forma pela qual o proprietário de um terreno nu reúne\num grupo de interessados, vendendo, a cada um, uma parte ideal, com a\ncondição precípua de nele construir um edifício, que na própria escritura é\ndiscrimina",
      "alternativas": {
        "A": "Título de propriedade do terreno;",
        "B": "Certidão negativa de impostos;",
        "C": "Histórico dos títulos de propriedade de\nimóvel;",
        "D": "Projeto de construção; e) etc... A documentação será examinada\npelo oficial de registro de imóveis. Estando os documentos em ordem o\nOficial  registrará  a  incorporação  na  matrícula  do  imóvel,  no  Livro  2\n(Registro  de  Imóveis).  Caso  os  documentos  não  estejam  em  ordem  os\nOficiais ter"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_1",
      "numero": 1,
      "enunciado": "5. Efeitos do registro da incorporação \nO Registro da Incorporação Imobiliária produz os seguintes efeitos:",
      "alternativas": {
        "A": "Somente após o registro o incorporador  poderá negociar as unidades\nautônomas;",
        "B": "O registro da incorporação é condição indispensável para a instituição da\npropriedade  condominial,  atribuindo  ao  imóvel  o  estado  de  pré-\nhorizontalidade;",
        "C": "O número do registro, bem como a indicação do cartório competente,\ndeverá  constar,  obrigatoriamente,  dos  anúncios,  impressos,  publicações,\npropostas, contratos preliminares ou definitivos, referentes à incorporação;",
        "D": "O incorporador, a contar do termo final do prazo de carência, se houver,\nterá o prazo máximo de 60 dias, para promover a celebração do competente\ncontrato de construção e da convenção do condomínio; \ne) Presunção de que os tributos relativos ao imóvel, bem como de débitos\npara com a Previdência Soci"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_4",
      "numero": 4,
      "enunciado": "591/64. \n1.6. Contrato de incorporação \nPara Meireles 7: \no  contrato  de  incorporação  de  condomínio  é  o  ajuste  pelo  qual  o\nincorporador se compromete a construir diretamente ou por terceiros e, no\nfinal,  transferir  a  propriedade  horizontal  de  unidades  autônomas  de  um\nmesmo edifício de dois ou mais pavimentos, assim como as partes ideais do\nterreno e das áreas de utilização comum, aos tomadores de apartamentos,\nmediante um preço fixo, ou ajustável ao custo da construção nas condições\nestabelecidas na convenção de condomínio.\n1Destarte,  o  contrato-promessa  de  venda  de  un",
      "alternativas": {
        "A": "A oponibilidade\nerga omnes que impõe ao incorporador um dever de abstenção em relação ao\nimóvel objeto do negócio, não podendo o proprietário nem vender, nem\nonerar  o  imóvel,  perdendo  ele  a  faculdade  de  dispor  o  aludido  bem,\nenquanto vigorar o contrato;",
        "B": "Pagamento da multa de 50% sobre a quantia\nque o incorporador tiver efetivamente recebido, cobrado por via executiva,\nna hipótese de descumprimento de sua obrigação de outorga dos contratos\nmencionados no caput do art. 35 da Lei 4.591/64 (§ 5º, art. 35);",
        "C": "Obter a\nadjudicação compulsória, em caso de recusa do incorporador em outorgar a\nescritura definitiva de venda e compra. \nOutras figuras contempladas pela lei e que são averbáveis ou registráveis,\nconforme o caso, à margem do registro da incorporação latu sensu, são: a)\nApós a concessão do Auto de C",
        "D": "; memorial\ndescritivo das especificações da obra projetada (alínea g); avaliação do custo\nglobal da obra (alínea h); discriminação das frações ideais de terreno, com as\nunidades  autônomas  a  elas  correspondentes  (alínea  i);  minuta  da  futura\nconvenção do condomínio (alínea j). \nObedecendo  à "
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_4",
      "numero": 4,
      "enunciado": "Instituição de Condomínio \nDerivado do latim institutio, de instituere (fixar, estabelecer, dispor, formar,\nconstruir, ensinar) quer exprimir a criação ou a constituição de alguma coisa,\nque se personaliza, segundo plano ou bases preestabelecidas, isto é, sob\nimposição de regras, que possam a regê-las, enquanto existente.11 \n4.1. Natureza jurídica \nA instituição de condomínio além de ter como função criar juridicamente o\ncondomínio especial é um verdadeiro contrato, pelo qual fica estipulado o\nvoto  de  cada  condômino.  Mas,  quando  o  condomínio  for  instituído,\npreviamente, pelo único don",
      "alternativas": {
        "A": "Quando vários indivíduos associam- se para a compra de um edifício de\napartamentos  e,  no  momento  da  escritura  de  aquisição,  promovem  a\ninstituição  do  regime  de  propriedade  horizontal,  com  a  descrição\nindividuada da quota de cada um no respectivo terreno;",
        "B": "Quando o de cuius, estabelece em testamento a instituição do regime de\npropriedade horizontal, para um edifício de que seja proprietário exclusivo;",
        "C": "Na  mesma  linha  de  instituições,  o  doador  pode  fazer  idêntica\ndeterminação,  é  a  aceitação  da  liberalidade  importa  na  modalidade\ncontratual de constituição;",
        "D": "Quando vários herdeiros recebem no espólio um edifício e promovem a\nconstituição de condomínio especial sob regime de propriedade horizontal; \ne) Quando for dividido  um imóvel  que já esteja  em  comum,  pelos  co-\nproprietários, no instrumento em que ponham termo ao estado de comunhão\nou judicialm"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_4",
      "numero": 4,
      "enunciado": "2. Requisitos \n1º) um elemento objetivo - apresentado pela existência de um prédio; 2º) um\nelemento subjetivo - existência de dois ou mais titulares diversos de direito\nda  unidade  autônoma;  3º)  a  instituição  -  por  ato  inter  vivos  ou  por\ntestamento com inscrição obrigatória no Registro de Imóveis. \nA instituição de condomínio difere da incorporação imobiliária porque ela\npode ser realizada sem a necessidade da existência da incorporação. Na\nincorporação ocorre ao contrário, pois precisa ser instituído o condomínio\npara atingir seu objetivo final que é a individualização das unidades",
      "alternativas": {
        "A": "Discriminação das áreas comuns e das unidades autônomas, conforme o\n\"habite-se\", atendendo à proporção das frações ideais do terreno; \n1",
        "B": "Indicação da destinação das diferentes partes e do modo de utilização das\ncoisas e serviços comuns;",
        "C": "Determinação de encargos, de forma e proporção das contribuições dos\ncondôminos para as despesas de custeio e para as extraordinárias;",
        "D": "Estabelecimento de modo de eleição de síndico e do Conselho consultivo,\nindicando suas atribuições e se suas funções serão remuneradas ou não; \ne) Estipulação da maneira e do prazo de convocação de assembléias- gerais\ndos condôminos; do quorum para os vários tipos de votação, principalmente\npara alt"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_1996",
      "numero": 1996,
      "enunciado": "525 p. \nFLORENZANO, Zola. Condomínio e Incorporações - Comentários a Lei de \nEstímulo a Construção Civil. Rio de Janeiro: Forense, 1966, p. 101.\nFRANCO, J. Nascimento; GONDO, Nisske. Condomínio em Edifício. 5 ed. \nrev. e ampl. São Paulo: Revista dos Tribunais, 1988. 318 p.\nHIRSCHFELD, Henrique. Incorporações de Imóveis. São Paulo: Atlas, \n1992. 145 p.\nLOPES, João Batista. Condomínio. 5. ed. São Paulo: Revista dos Tribunais, \n1996. 263 p.\nMALUF, Carlos Alberto Dobus. Ação de Extinção do Condomínio. São \nPaulo: Saraiva, 1986.\nMEIRELLES, Hely Lopes. Direito de Construir. 4. ed. São Paulo: Revista",
      "alternativas": {
        "A": ".\n \nO incorporador tem, assim, assegurado seu direito subjetivo de titular do negócio, mas a lei\nlhe impõe determinadas obrigações correspectivas. Assim, a despeito de poder ceder até mesmo a\ntotalidade  dos  créditos  oriundos  da  comercialização,  ele  é  obrigado  a  \"preservar  os  recursos\nnec",
        "B": "locação não residencial (comércio, indústria, serviços);",
        "C": "locação de exploração rústica (agroindústria, agropecuária);",
        "D": "locação de temporada (imóveis para veraneio);\ne)locação em shopping Center. \nTodas elas têm um tipo comum de regras que as normatizam e que foram muito bem\nesquematizadas por Roberto Senise Lisboa:\na)  Pode ser celebrado por qualquer prazo;\nb) O contrato celebrado por prazo superior a dez anos neces"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_3",
      "numero": 3,
      "enunciado": "- Do Aluguel\nÉ  livre  a  fixação  do  aluguel  pelo  locador,  como  livre  é  a  sua  aceitação  pelo\nlocatário. Entretanto, uma vez pactuado, os seus reajustamentos e alterações passam a ser\nregidos pelo que estipular no contrato. \nA lei proíbe a fixação do aluguel em salário mínimo, em moeda estrangeira ou\nvinculado à variação  cambial.  Por ocasião dos  reajustes, as  partes  tem liberdade  para\npactuar  valor  diferente  do  que  está  estipulado  no  contrato.  Não  havendo  consenso,\nprevalecerá o que dispuser contratualmente. De acordo com o art. 19, não havendo acordo,\ntanto  o locat",
      "alternativas": {
        "A": "obras de reformas ou acréscimos que interessem á estrutura integral do \nimóvel;\n1",
        "B": "pintura das fachadas, empenas, poços de aeração e iluminação, bem como \ndas esquadrias externas;",
        "C": "obras destinadas a repor as condições de habitabilidade do edifício;",
        "D": "indenizações trabalhistas e previdenciárias pela dispensa de empregados, \nocorridas em data anterior ao inicio da locação;\ne)instalação de equipamentos de segurança e de incêndio, de telefonia, de \nintercomunicação, de esporte e de lazer;\nf)despesas de decoração e paisagismo nas partes de uso comum;"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_5",
      "numero": 5,
      "enunciado": "- Obrigações do Locatário\nSe as obrigações do locador são muitas, as do locatário são bem mais extensas,\nalgumas consideradas mais graves, ensejam a rescisão do contrato, caso assim o queira o\nproprietário. Outras infrações, de menor porte muito embora também constitua ferimento\ncontratual, poderão ser resolvidas de uma maneira guiada pelo bom senso e entendimento.\nNão deve ser qualquer infração a cláusulas contratuais que justifique a drástica medida de\ndespejo. O art. 23 cuida das obrigações do locatário e assim se expressa:\nArt. 23 – O locatário é obrigado a:  \nI.pagar  pontualmente  o  alu",
      "alternativas": {
        "A": "salários, encargos trabalhistas, contribuições previdenciárias e sociais dos\nempregados do condomínio;",
        "B": "consumo de água e esgoto, gás, luz e força das áreas de uso comum;",
        "C": "limpeza,  conservação  e pintura das  instalações  e dependências  de uso\ncomum;",
        "D": "manutenção e conservação das instalações hidráulicos, elétricos, mecânicos\ne de segurança, de uso comum;\ne)manutenção e conservação das instalações e equipamentos de uso comum\ndestinados á prática de esportes e lazer;\nf) manutenção  e  conservação  de elevadores,  porteiro  eletrônico  e antenas\ncol"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_7",
      "numero": 7,
      "enunciado": "- Das benfeitorias\nArt. 35 –  Salvo expressa disposição contratual em contrário, as benfeitorias necessárias\nintroduzidas pelo locatário, ainda que não autorizadas pelo locador, bem como as úteis,\ndesde que autorizadas, serão indenizáveis e permitem o exercício do direito de retenção .\nNecessárias são as benfeitorias indispensáveis para manter a coisa, evitando sua\ndeterioração.\nPara que as benfeitorias necessárias autorizem a retenção e conseqüente indenização, mister\nque fiquem devidamente comprovadas, no curso da ação, a sua execução e o seu custo. O\nreconhecimento do direito de retenção, e",
      "alternativas": {
        "A": "dias, em\ncaso de concordata, falência ou liquidação das sociedades emissoras.\nA caução dos bens móveis  registrada no Cartório de Título  e Documentos diz\nrespeito á garantia do negocio, evitando-se, que os bens desapareçam ou sejam desviados.\nO registro no Cartório de Títulos acaba dando publicidad",
        "B": "cópia do mandado de imissão na posse de imóvel e do respectivo auto de imissão;",
        "C": "cópia do documento firmado, quando da entrega amigável das chaves, o qual deverá\nconter o valor da divida relativa aos alugueis ou encargos legais, discriminada em\nparcelas e assinatura do garantido.\nPara pagamento de cobertura adicional de danos ao imóvel, para efeito dessa cobertura,\ndeverá o segu",
        "D": "não atender a proposta do locatário ao valor de mercado;\ne)não estar obrigado á renovação pela ocorrência do artigo 52.\nO primeiro obstáculo á renovação não parte do locador propriamente dito, e sim do Poder\nPúblico, que impõe o dever de fazer obras necessárias, podendo estas aumentar ou não o\nvalor"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_71",
      "numero": 71,
      "enunciado": "A defesa pode ocorrer com pedido de retomada, no caso do artigo 52, inciso I, mas não\nna hipótese do artigo 52, inciso II.\nSe não preencher os pressupostos dos artigos 51 e 71, obedece o que dispuser o contrato\nquanto á denuncia, prazo extintivo, resolução de desocupação.\nPor  ser  ajuizada  ação  de  despejo  com  base  no  artigo  59  e  seguintes.  Pode  haver\nconsignação e revisão.\nPode, também estipular tudo que seja lícito ou não infrinja a Lei, como aluguel variável;\nparticipação nos encargos decorrentes  de responsabilidade civil; não mudar de ramo e\nrespeitar  as  convenções  condomin",
      "alternativas": {
        "A": "dias  contado  do  recebimento  da  comunicação  oferecida  pelo  sub-rogado,\nficando responsável pelos efeitos da fiança durante 120 (cento e vinte) dias após a\nnotificação ao locador.  \nComentário: Este artigo estabelece a possibilidade de substituição do locatário por sub-\nrogação, independente d",
        "B": "...;",
        "C": "...;",
        "D": "...; \n        III – efetuada a purga da mora, se o locador alegar que a oferta não é integral,\njustificando a diferença, o locatário poderá complementar o depósito no prazo de 10 (dez)\ndias, contado da intimação, que poderá ser dirigida ao locatário ou diretamente ao patrono\ndeste, por carta ou publ"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_15414",
      "numero": 15414,
      "enunciado": "003065/2006-16,\nR E S O L V E:\nArt. 1o Disponibilizar no sítio da SUSEP as condições contratuais do plano padronizado\npara o seguro de fiança locatícia de imóveis urbanos, aprovado pelo Conselho Diretor por\nmeio do Processo SUSEP no 15414.004140/2004-02, e estabelecer as regras mínimas para\na comercialização deste seguro .\nArt.2o As sociedades seguradoras que desejarem operar com o plano padronizado de que\ntrata esta Circular deverão utilizar as condições contratuais disponíveis no sítio, bem como,\napresentar à SUSEP, previamente, o seu critério tarifário, por meio de nota técnica atuarial,\nob",
      "alternativas": {
        "A": "OBJETO: (descrever o imóvel, incluindo o número da matrícula)\nPODERES:\nAmplos e gerais poderes com o fim especial de gerir e administrar a locação do imóvel\nacima descrito e objeto do Contrato de Administração firmado nesta mesma data, podendo\npara tanto, por instrumento público ou particular, prati",
        "B": "{    } Depósito Bancário:\nBanco Agência Conta nº\n08 - COMISSÃO DA CONTRATADA:\n    %       sobre o valor de cada aluguel recebido\nPREÂMBULO\nAs  partes  identificadas  no  Quadro  Resumo  como  CONTRATANTE  e\nCONTRATADA,  têm  entre  si  justos  e  contratados  o  presente  CONTRATO  DE\nPRESTAÇÃO DE S",
        "C": "Fazer os recebimentos dos aluguéis e encargos;",
        "D": "Enviar mensalmente ao CONTRANTE a prestação de contas com os detalhes sobre\nos recebimentos dos aluguéis e dos encargos pagos pelo LOCATÁRIO;\ne)Tomar todas as providências necessárias e de urgência no sentido de proteger o\nimóvel e resguardar o proprietário;  \nII – São obrigações do CONTRATANTE:\na)A"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_6",
      "numero": 6,
      "enunciado": "068. TRANSAÇÃO – RENEGOCIAÇÃO DE DÍVIDA                             CMF-068\nPor este instrumento particular de confissão de dívida,\nas partes adiante nominadas e qualificadas têm, entre si, justas e contratadas, a\nnegociação da(s) dívida(s) contraída(s) através do(s) contrato(s) relacionado(s) na\nCLÁUSULA PRIMEIRA abaixo, na forma ajustada por este instrumento:\nQUALIFICAÇÃO DAS PARTES\nCREDOR – (nome da empresa ou pessoa física, se pessoa física: nacionalidade, estado\ncivil, profissão número RG) com sede/residência na cidade de (...), na rua (...), nº (...),\ninscrita(o) no (se pessoa jurídico n",
      "alternativas": {
        "A": "simplesmente CREDOR(A);\nDEVEDOR(A) – (nome da empresa ou pessoa física, se pessoa física: nacionalidade,\nestado civil, profissão número RG) com sede/residência na cidade de (...), na rua (...), nº\n(...), inscrita(o) no (se pessoa jurídico no CNPJ, se física no CPF) sob o nº (...), neste ato\nrepresen",
        "B": "não transferir os bens para fora deste Estado;",
        "C": "permitir que O CREDOR proceda a vistoria da garantia fiduciária sempre que julgar\nconveniente;",
        "D": "satisfazer, às suas expensas, os encargos que incidem ou vierem a incidir sobre o\nobjeto da garantia, bem como as multas de trânsito, quando se tratar de veículo automotor;\ne)não alugar, transferir, alienar ou sob qualquer título, ceder os direitos de que é titular\nsobre os bens alienados fiduciaria"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_1",
      "numero": 1,
      "enunciado": "DOCUMENTAÇÃO IMOBILIÁRIA: A Importância do Conhecimento Documental do\nImóvel. Capacidade para comprar e para vender imóvel; Certidões para as transações com\nimóveis.  2. REGISTROS  PÚBLICOS:  Lei  6.015/73;  LEI  DOS  NOTÁRIOS  E\nREGISTRADORES. Lei 8.935/94;  3. ESCRITURAS PÚBLICAS: Conceito de escritura.\nTipos de escrituras. Conteúdo das escrituras.    \nOBJETIVO DA DISCIPLINA\nCapacitar o aluno para os atos que requeiram conhecimento sobre a propriedade imóvel;\nTomar decisões relacionadas a operações imobiliárias em todos os seus segmentos \ncomo a compra e venda, a locação, o financiamento, ",
      "alternativas": {
        "A": ", cuja aquisição foi feita em 1997 com\na outorga da escritura preenchendo todos os requisitos incluindo o registro no\nCartório respectivo. Eis o relato: \n\"Numa manhã de Quinta-feira do último mês de maio, o casal caxias se preparava\npara tomar o café e sair para o trabalho. Naquele momento, os dois ",
        "B": "formalidade essencial (eficácia inter partes);",
        "C": "formalidade cautelar (autenticidade, segurança).\nDesta legislação específica, fazem parte os Registros Públicos e que, tal\ncomo funcionam atualmente, foram o resultado da necessidade de disciplinar e\nordenar os diversos procedimentos de natureza civil, assim entendidos:\nRegistros pessoais (nascimen",
        "D": "certidão de\n1casamento do cônjuge sobrevivente e dos herdeiros casados e pacto antenupcial, se houver; e)\ncertidão de propriedade de bens imóveis e direitos a eles relativos; f) documentos necessários à\ncomprovação da titularidade dos bens móveis e direitos, se houver; g) certidão negativa de\ntribut"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    },
    {
      "codigo_questao": "OAB_F1_663632334-Apostila-Professor-Resende_1",
      "numero": 1,
      "enunciado": "Introdução\n2.  Tipos de escrituras\n3.  Escrituras relativas a imóveis\n13.1  Documentos necessários\n3.2  Conteúdos necessários e acessórios\n4.  Responsabilidade dos Notários e Registradores\n5.  A guarda dos documentos\n1 - INTRODUÇÃO\nESCRITURA,  expressão  originada  do  latim  scriptura, que  significa\ndocumento autêntico feito por oficial público. \nEscriturar, é pois, lavrar um documento feito por quem tem legitimidade\noficial  para  fazer  prova  de  determinado  fato  dentro  de  uma  técnica  jurídica  e\nmediante certos requisitos formais exigidos por lei.\nA transcrição de alguns artigos do",
      "alternativas": {
        "A": "em relação aos imóveis urbanos, as certidões referentes aos tributos que incidam\nsobre o imóvel, observando o disposto no § 2º, deste artigo;",
        "B": "em relação aos imóveis rurais, o Certificado de Cadastro emitido pelo Instituto\nNacional de Colonização e Reforma Agrária. – INCRA, com a prova de quitação do\nultimo Imposto Territorial Rural lançado ou, quando o prazo para o seu pagamento\nainda não tenha  vencido, do Imposto Territorial Rural corre",
        "C": "(1) e (2): Conforme a Lei nº 10.267/2001, “a apresentação  do CCIR, far-se-á sempre\nacompanhada da prova de quitação do ITR” e  “os serviços notariais são obrigados a\nmencionar nas escrituras, o código do imóvel; nome do detentor; nacionalidade do detentor;\ndenominação do imóvel e localização do imó",
        "D": "Certidão negativa de débitos federais;\ne)Certidão negativa de débitos para com a fazenda estadual.\n2) Assinale a alternativa errada\nO reconhecimento de firma pode ser por:\na)Autêntico;\nb)Semi-autêntico;\nc)Por semelhança;\nd)Por abono;\ne)Por ficha cadastral.\n3) Não constitui requisito para se lavrar a"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_FORMATO1"
    }
  ]
}