[
  {
    "pergunta": "(B) Um levantamento mostrou que, (X) os adolescentes LÍNGUA PORTUGUESA americanos consomem, em média (X) 357 calorias diárias (C) Um levantamento mostrou que os adolescentes americanos consomem, em média, 357 calorias diárias des- 1-) (FUNDAÇÃO UNIVERSIDADE FEDERAL DO ABC/ sa fonte. SP – ADMINISTRADOR - VUNESP/2013) Assinale a al- (D) Um levantamento, (X) mostrou que os adolescentes ternativa correta quanto à concordância, de acordo americanos, (X) consomem (X) em média (X) 357 calorias com a norma-padrão da língua portuguesa. diárias dessa fonte.",
    "alternativas": {
      "A": "A má distribuição de riquezas e a desigualdade (E) Um levantamento mostrou que os adolescentes",
      "B": "Políticos, economistas e teóricos diverge em re- diárias, (X) dessa fonte.",
      "C": "A diferença entre a renda dos mais ricos e a dos RESPOSTA: “C”.",
      "D": "A má distribuição de riquezas tem sido muito",
      "E": "Os debates relacionado à distribuição de rique-"
    },
    "gabarito": "A",
    "numero": 1
  },
  {
    "pergunta": "(E) Os debates relacionado = relacionados e) Não sensibilizavam aos possíveis interessados em apartamentos de luxo a visão grotesca daqueles ve- RESPOSTA: “C”. lhos carros-placa. 2-) (COREN/SP – ADVOGADO – VUNESP/2013) Se- Fiz as correções entre parênteses: guindo a norma-padrão da língua portuguesa, a frase a) Destinam-se (destina-se) aos homens-placa um lu- – Um levantamento mostrou que os adolescentes ame- gar visível nas ruas e nas praças, ao passo que lhes é supri- ricanos consomem em média 357 calorias diárias dessa mida a visibilidade social. fonte. – recebe o acréscimo correto das vírgulas em: b) As duas tábuas em que se comprimem (comprime)",
    "alternativas": {
      "A": "Um levantamento mostrou, que os adolescentes o famigerado homem-placa carregam ditos que soam irô-",
      "B": "Um levantamento mostrou que, os adolescentes",
      "C": "Um levantamento mostrou que os adolescentes",
      "D": "Um levantamento, mostrou que os adolescentes",
      "E": "Um levantamento mostrou que os adolescentes"
    },
    "gabarito": "A",
    "numero": 2
  },
  {
    "pergunta": "(C) lúcidos = proparoxítona dência da República (1991). (D) constituí = regra do hiato (diferente de “constitui” (Fonte: http://www.linguabrasil.com.br/nao-tropece-de- – oxítona: cons-ti-tui) tail.php?id=393) (E) órfãos = paroxítona terminada em “ão” 7-) (TRE/AL – TéCNICO JUDICIáRIO – FCC/2010) 5-) (TRT/PE – ANALISTA JUDICIáRIO – FCC/2012) ... valores e princípios que sejam percebidos pela so- A concordância verbal está plenamente observada na ciedade como tais. frase: Transpondo para a voz ativa a frase acima, o verbo",
    "alternativas": {
      "A": "Provocam muitas polêmicas, entre crentes e passará a ser, corretamente,",
      "B": "Sempre deverão haver bons motivos, junto (D) devam perceber.",
      "C": "Um dos argumentos trazidos pelo autor do tex- ciedade como tais = dois verbos na voz passiva, então te-",
      "D": "O número de templos em atividade na cidade RESPOSTA: “A”",
      "E": "Tanto a Lei de Diretrizes e Bases da Educação ta na frase:"
    },
    "gabarito": "A",
    "numero": 3
  },
  {
    "pergunta": "pública, consistem = consiste. liberdades individuais quanto as coletivas. (D) O número de templos em atividade na cidade de (D) As instituições fundamentais de um regime de- São Paulo vêm gradativamente aumentando, em propor- mocrático não pode estar subordinado às ordens indis- ção maior do que ocorrem = ocorre criminadas de um único poder central. (E) Tanto a Lei de Diretrizes e Bases da Educação como (E) O interesse de todos os cidadãos estão voltados a regulação natural do mercado sinalizam para as inconve- para o momento eleitoral, que expõem as diferentes niências que adviriam da adoção do ensino religioso nas opiniões existentes na sociedade. escolas públicas. Fiz os acertos entre parênteses:",
    "alternativas": {
      "A": "A sociedade deve reconhecer os princípios e valores",
      "B": "conselheiros dos Tribunais de Contas estaduais. (C) Eleições livres e diretas é (são) garantia de um ver-",
      "C": "prefeitos municipais. dadeiro regime democrático, em que se respeita (respei-",
      "D": "presidentes das Câmaras de Vereadores. tam) tanto as liberdades individuais quanto as coletivas.",
      "E": "vereadores. (D) As instituições fundamentais de um regime demo-"
    },
    "gabarito": "A",
    "numero": 4
  },
  {
    "pergunta": "(C) O espetáculo é ao mesmo tempo parte da so- nas demais. ciedade, a própria sociedade e seu instrumento de uni- ficação. RESPOSTA: “E”. (D) As imagens fluem desligadas de cada aspecto da vida (...). 12-) (POLÍCIA MILITAR DO ESTADO DO ACRE – (E) Por ser algo separado, ele é o foco do olhar ilu- ALUNO SOLDADO COMBATENTE – FUNCAB/2012) dido e da falsa consciência. No trecho: “O crescimento econômico, se associado à ampliação do emprego, PODE melhorar o quadro aqui",
    "alternativas": {
      "A": "O cúmulo da ilusão é também o cúmulo do sagra- sumariamente descrito.”, se passarmos o verbo desta-",
      "B": "O conceito de espetáculo unifica e explica uma",
      "C": "O espetáculo é ao mesmo tempo parte da socieda-",
      "D": "As imagens fluem desligadas de cada aspecto da",
      "E": "Por ser algo separado, ele é o foco do olhar iludido"
    },
    "gabarito": "A",
    "numero": 5
  },
  {
    "pergunta": "TIVO - FCC/2013) “Quando a gente entra nas serrarias, vê dezenas de caminhões parados”, revelou o analista 13-) (TRE/AP - TéCNICO JUDICIáRIO – FCC/2011) Entre as frases que seguem, a única correta é: ambiental Geraldo Motta. Substituindo-se Quando por Se, os verbos subli- a) Ele se esqueceu de que? b) Era tão ruím aquele texto, que não deu para dis- nhados devem sofrer as seguintes alterações: tribui-lo entre os presentes.",
    "alternativas": {
      "A": "entrar − vira",
      "B": "entrava − tinha visto",
      "C": "entrasse − veria críticas.",
      "D": "entraria − veria d) O juíz nunca negou-se a atender às reivindica-",
      "E": "entrava − teria visto ções dos funcionários."
    },
    "gabarito": "A",
    "numero": 6
  },
  {
    "pergunta": "ses do texto: verbais está correta em: I, Cerca de 75 por cento dos países obtêm nota ne- (A) Se o consumo desnecessário vier a crescer, o gativa... planeta não resistiu. II,... à Venezuela, de Chávez, que obtém a pior clas- (B) Se todas as partes do mundo estiverem com alto sificação do continente americano (2,0)... poder de consumo, o planeta em breve sofrerá um co- Assim como ocorre com o verbo “obter” nas frases lapso. I e II, a concordância segue as mesmas regras, na ordem (C) Caso todo prazer, como o da comida, o da bebi- dos exemplos, em: da, o do jogo, o do sexo e o do consumo não conheces-",
    "alternativas": {
      "A": "Todas as pessoas têm boas perspectivas para o se distorções patológicas, não haverá vícios.",
      "B": "Vem muita gente prestigiar as nossas festas ju- baratas.",
      "C": "Pouca gente quis voltar mais cedo para casa. cia.",
      "D": "Existem pessoas bem intencionadas por aqui, Fiz as correções necessárias:",
      "E": "Aqueles que não atrapalham muito ajudam. (B) Se todas as partes do mundo estiverem com alto"
    },
    "gabarito": "A",
    "numero": 7
  },
  {
    "pergunta": "RESPOSTA: “A”. 17-) (TJ/SP – AGENTE DE FISCALIZAÇÃO JUDICIá- 15-) (CETESB/SP - ANALISTA ADMINISTRATIVO - RIA – VUNESP/2010) Assinale a alternativa que preen- RECURSOS HUMANOS - VUNESP/2013 - ADAPTADA) che adequadamente e de acordo com a norma culta a Considere as orações: … sabíamos respeitar os mais lacuna da frase: Quando um candidato trêmulo ______ eu velhos! / E quando eles falavam nós calávamos a boca! lhe faria a pergunta mais deliciosa de todas. Alterando apenas o tempo dos verbos destacados (A) entrasse para o tempo presente, sem qualquer outro ajuste, (B) entraria tem-se, de acordo com a norma-padrão da língua por- (C) entrava",
    "alternativas": {
      "A": "… soubemos respeitar os mais velhos! / E quan- (E) entrou",
      "B": "… saberíamos respeitar os mais velhos! / E quan- O verbo “faria” está no futuro do pretérito, ou seja, in-",
      "C": "… soubéssemos respeitar os mais velhos! / E tra. Exemplo: Quando um candidato entrasse, eu faria / Se",
      "D": "… saberemos respeitar os mais velhos! / E quan-",
      "E": "… sabemos respeitar os mais velhos! / E quando"
    },
    "gabarito": "A",
    "numero": 8
  },
  {
    "pergunta": "(D) As maiorias dos cariocas consideram aceitáveis dentes. que um convidado chegue mais de duas horas... (B) A nova lei chega para obrigar os motoristas à (E) As maiorias dos cariocas consideram aceitável repensarem a sua postura. (C) A partir de agora os motoristas estarão sujeitos que um convidado cheguem mais de duas horas... à punições muito mais severas. (D) À ninguém é dado o direito de colocar em risco a vida dos demais motoristas e de pedestres.",
    "alternativas": {
      "A": "A maioria dos cariocas consideram (ou considera,",
      "B": "A maioria dos cariocas considera (ok) aceitáveis",
      "C": "As (A) maiorias (maioria) dos cariocas considera (ok)",
      "D": "As (A) maiorias (maioria) dos cariocas consideram",
      "E": "As (A) maiorias (maioria) dos cariocas consideram"
    },
    "gabarito": "A",
    "numero": 9
  },
  {
    "pergunta": "Eu disse “cliente paulista”, percebo a redundância: (E) república, empresária, graúda. o paulista é sempre cliente. Sem querer estereotipar, mas já estereotipando: trata-se de um ser cujas inte- Década = proparoxítona / relógios = paroxítona termi- rações sociais terminam, 99% das vezes, diante da per- nada em ditongo / suíços = regra do hiato gunta “débito ou crédito?”.[...] Como pode ele entender",
    "alternativas": {
      "A": "flexíveis e cartório = paroxítonas terminadas em",
      "B": "inferência = paroxítona terminada em ditongo /",
      "C": "óbvio = paroxítona terminada em ditongo / após",
      "D": "islâmico = proparoxítona / cenário = paroxítona Se deixou de bajular os príncipes e princesas do século",
      "E": "república = proparoxítona / empresária = paroxíto- para Tom e leites para Nelson, recebeu gordas gorjetas"
    },
    "gabarito": "A",
    "numero": 10
  },
  {
    "pergunta": "NESP/2013) O sentido de marmóreo (adjetivo) equiva- amanhã, depois de amanhã e até a Quarta-Feira de Cin- le ao da expressão de mármore. Assinale a alternativa zas, maldizendo a Guanabara, saudoso das várzeas do contendo as expressões com sentidos equivalentes, res- Tietê, onde a desigualdade é tão mais organizada: “Ô, pectivamente, aos das palavras ígneo e pétreo. companheirô, faz meia hora que eu cheguei, dava pra",
    "alternativas": {
      "A": "De corda; de plástico.",
      "B": "De fogo; de madeira.",
      "C": "De madeira; de pedra.",
      "D": "De fogo; de pedra.",
      "E": "De plástico; de cinza."
    },
    "gabarito": "A",
    "numero": 11
  },
  {
    "pergunta": "(B) Ô, companheiro, faz meia hora que eu cheguei... e 25, considere a seguinte passagem: Sem querer este- (C) Veja, aí estão eles, a bailar seu diabólico “pas de reotipar, mas já estereotipando: trata-se de um ser cujas deux”. interações sociais terminam, 99% das vezes, diante da (D) Sim, meu caro paulista... pergunta “débito ou crédito?”. (E) Ah, paulishhhhta otááário... 24-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO Em “meu caro paulista”, o autor está dirigindo-se a nós, PAULO - ESCREVENTE TéCNICO JUDICIáRIO – VU- leitores. NESP/2013) Nesse contexto, o verbo estereotipar tem",
    "alternativas": {
      "A": "considerar ao acaso, sem premeditação.",
      "B": "aceitar uma ideia mesmo sem estar convencido",
      "C": "adotar como referência de qualidade.",
      "D": "julgar de acordo com normas legais.",
      "E": "classificar segundo ideias preconcebidas."
    },
    "gabarito": "A",
    "numero": 12
  },
  {
    "pergunta": "26-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO B - Brilhantismo. = acréscimo de sufixo (ismo) PAULO - ESCREVENTE TéCNICO JUDICIáRIO – VU- C – Hipertexto = acréscimo de prefixo (hiper) NESP/2013) Assinale a alternativa em que a oração D – Textualidade = acréscimo de sufixo (idade) destacada expressa finalidade, em relação à outra que E – Arquivamento = acréscimo de sufixo (mento)",
    "alternativas": {
      "A": "Se deixou de bajular os príncipes e princesas do",
      "B": "Pensa o garçom, antes de conduzi-lo à última",
      "C": "Você é que foi ao restaurante para homenageá - ESCREVENTE TéCNICO JUDICIáRIO – VUNESP/2013 -",
      "D": "... nenhum emblema preencherá o vazio que as palavras destacadas nas seguintes passagens do tex-",
      "E": "O garçom boceja, tira um fiapo do ombro... Desde o surgimento da ideia de hipertexto..."
    },
    "gabarito": "A",
    "numero": 13
  },
  {
    "pergunta": "(C) No hipertexto, a textualidade funciona por se- RESPOSTA: “C”. quências fixas que se estabeleceram previamente. (D) O inventor pensava em textos que já deveria es- (A) “Quando?” tar disponíveis em rede. (B) “Por quê?” (E) Era procurado por ele máquinas com as quais (C) “Como?” pudesse capturar o brilhantismo anárquico da imagi- (D) “Para quê?” nação humana. (E) “Onde?” Coloquei entre parênteses a correção: Questão que envolve conhecimento de coesão e coe-",
    "alternativas": {
      "A": "Pensava na necessidade de ser substituído (serem rência. Se perguntássemos à primeira oração “COMO o",
      "B": "Substitui-se (substituem-se) os métodos de recupe- teríamos a resposta apresentada pela oração em destaque.",
      "C": "No hipertexto, a textualidade funciona por sequên-",
      "D": "O inventor pensava em textos que já deveria (deve- PAULO - ESCREVENTE TéCNICO JUDICIáRIO – VU-",
      "E": "Era procurado (eram procuradas) por ele máquinas bos estão empregados de acordo com a norma-padrão."
    },
    "gabarito": "A",
    "numero": 14
  },
  {
    "pergunta": "(E) Órgão e órfãs. (C) Vão pagar horas-extras aos que se disporem (dispu- serem) a trabalhar no feriado. Para que saibamos qual alternativa assinalar, primeiro (D) Ficarão surpresos quando o verem (virem) com a temos que classificar as palavras do enunciado quanto à toga... posição de sua sílaba tônica: (E) Se você quer a promoção, é necessário que a reque- Intercâmbio = paroxítona terminada em ditongo; An- ra (requeira) a seu superior. tropológico = proparoxítona (todas são acentuadas). Ago- ra, vamos à análise dos itens apresentados: RESPOSTA: “A”.",
    "alternativas": {
      "A": "Distúrbio = paroxítona terminada em ditongo;",
      "B": "Máquina = proparoxítona; jiló = oxítona terminada PAULO - ESCREVENTE TéCNICO JUDICIáRIO – VU-",
      "C": "Alvará = oxítona terminada em “a”; Vândalo = pro- cunas do trecho a seguir, empregando o sinal indicativo",
      "D": "Consciência = paroxítona terminada em ditongo; Não nos sujeitamos ____ corrupção; tampouco cede-",
      "E": "Órgão e órfãs = ambas: paroxítona terminada em prejudicar nossas instituições."
    },
    "gabarito": "A",
    "numero": 15
  },
  {
    "pergunta": "(TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAU- LO – ADVOGADO - VUNESP/2013 - ADAPTADA) Leia o texto para responder às questões de números 37 e 38. Metrópoles desenvolvidas arcam com parte do cus- Em norma-padrão da língua portuguesa, a frase da to do transporte público. Fazem-no não só por populis- propaganda, adaptada, assume a seguinte redação: mo dos políticos locais mas também para imprimir mais",
    "alternativas": {
      "A": "5INCO MINUTOS: às vezes, dura mais, mas não",
      "B": "5INCO MINUTOS: as vezes, dura mais, mas não",
      "C": "5INCO MINUTOS: às vezes, dura mais, mas não",
      "D": "5INCO MINUTOS: as vezes, dura mais, mas não",
      "E": "5INCO MINUTOS: às vezes, dura mais, mas não"
    },
    "gabarito": "A",
    "numero": 16
  },
  {
    "pergunta": "RESPOSTA: “C”. gem gratuita. (C) é necessário a implementação da passagem gra- Questão de ortografia. Vamos às exclusões: Polícia tra- tuita. balha com criminosos pegos em “flagrante”, no “flagra”; (D) O povo prefere mais passagem paga que gra- “fragrante” relaciona-se a aroma, fragrância. Assim, já des- tuita. cartamos os itens “B” e “E”. “Tráfego” tem relação com trân- (E) A passagem barata é preferível à gratuita. sito, transitar, trafegar. “Tráfico” é o que consideramos ile- gal, praticado por traficante. Descartamos o item “C” tam- Fiz as correções entre parênteses: bém. Sobrou-nos “Maus-tratos”/mal-tratos. O tratamento",
    "alternativas": {
      "A": "Daqui à (a) pouco teremos à (a) passagem gratuita. dado à avó foi ruim, mau (adjetivo). Sendo assim, o correto",
      "B": "Não existe (existem) condições de se implantar a",
      "C": "É necessário (necessária) a implementação da pas-",
      "D": "O povo prefere mais passagem paga que (paga à)",
      "E": "A passagem barata é preferível à gratuita."
    },
    "gabarito": "A",
    "numero": 17
  },
  {
    "pergunta": "tigela na varanda e comemos um por um, num silêncio reverencial, nos olhando de vez em quando. Enquanto comia, eu pensava: Deus do céu, como caqui é bom! 38-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO – ADVOGADO - VUNESP/2013) Na passagem – Caqui é maravilhoso! O que tenho feito eu desta curta ... e ausência de candidatos para preenchê-las. –, subs- vida, tão afastado dos caquis?! tituindo-se o verbo preencher por concorrer e atenden- Meus amigos e amigas e parentes queridos são do-se à norma-padrão, obtém-se: como os caquis: nunca os encontro. Quando os encon-",
    "alternativas": {
      "A": "… e ausência de candidatos para concorrer a tro, relembro como é prazeroso vê-los, mas depois que",
      "B": "… e ausência de candidatos para concorrer à vejo sempre, toda semana, todos os dias desta curta",
      "C": "… e ausência de candidatos para concorrer-lhes. Já sei: devem ficar escondidos de mim, guardados",
      "D": "… e ausência de candidatos para concorrê-las. numa caixa, lá em Sorocaba.",
      "E": "… e ausência de candidatos para lhes concorrer. (Antônio Prata, Apolpando. Folha de S.Paulo,"
    },
    "gabarito": "A",
    "numero": 18
  },
  {
    "pergunta": "voz ativa para a voz passiva, teremos a seguinte construção: com o Comandante do 3.º BPM, o acusado era conheci- do na região pela atuação no crime. “eles nunca são encontrados por mim”. (www.cidadeverde.com/floriano. Acesso em 23.06.2013. Adaptado) RESPOSTA: “E”. De acordo com a norma-padrão da língua portu- 41-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO guesa, as lacunas do texto devem ser preenchidas, res- PAULO – ADVOGADO - VUNESP/2013) Considerando o pectivamente, com: contexto, assinale a alternativa em que há termos em-",
    "alternativas": {
      "A": "tráfico … mal-tratos … flagrante pregados em sentido figurado.",
      "B": "tráfego … maltratos … fragrante (A) Outro dia, meu pai veio me visitar… (1.º pará-",
      "C": "tráfego … maus-trato … flagrante grafo)",
      "D": "tráfico … maus-tratos … flagrante (B) … e trouxe uma caixa de caquis, lá de Sorocaba.",
      "E": "tráfico … mau-trato … fragrante (1.º parágrafo)"
    },
    "gabarito": "A",
    "numero": 19
  },
  {
    "pergunta": "guardados em caixas, obviamente, está utilizando uma lin- guagem conotativa, figurada. transitivo RESPOSTA: “C”. RESPOSTA: “C”. 42-) (TRIBUNAL DE JUSTIÇA DO ESTADO DO RIO DE 44-) (TRIBUNAL DE JUSTIÇA DO ESTADO DO RIO DE JANEIRO - ANALISTA DE SISTEMAS - FCC/2012) Com as JANEIRO - ANALISTA DE SISTEMAS - FCC/2012) A frase alterações propostas entre parênteses para o segmento que admite transposição para a voz PASSIVA é: grifado nas frases abaixo, o verbo que se mantém cor- (A) Quando a Bem-amada vier com seus olhos tris- retamente no singular é: tes...",
    "alternativas": {
      "A": "a modernização do Rio se teria feito (as obras (B) O chapéu dele está aí...",
      "B": "Mas nunca se esquece ele de que (esses autores)",
      "C": "por que vem passando a mais bela das cidades",
      "D": "continua a haver um Rio de Janeiro do tempo",
      "E": "do que a cidade parece ter de eterno (as belezas"
    },
    "gabarito": "A",
    "numero": 20
  },
  {
    "pergunta": "(B) e chegou então à tirar conclusões precipitadas. (C) e chegou à tempo de ouvir as conclusões finais. (D) e chegou finalmente à inevitável conclusão. 43-) (TRIBUNAL DE JUSTIÇA DO ESTADO DO RIO DE (E) e chegou à conclusões as mais disparatadas. JANEIRO - ANALISTA DE SISTEMAS - FCC/2012) Os ver- bos que exigem o mesmo tipo de complemento estão empregados nos segmentos transcritos em:",
    "alternativas": {
      "A": "e chegou à uma = não há acento grave antes de",
      "B": "... alguém dará o nosso recado sem endereço. // (B) e chegou então à tirar = não há acento grave antes",
      "C": "Tinha razão o rapaz... // Depois de esperar duas (C) e chegou à tempo = não há acento grave antes de",
      "D": "e chegou finalmente à inevitável conclusão. I. “evacuar” suscita duplicidade de sentido quando em-",
      "E": "e chegou à conclusões = não há acento grave quan- pregado na voz ativa ou na passiva;"
    },
    "gabarito": "A",
    "numero": 21
  },
  {
    "pergunta": "49-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO O termo “seguiu à risca” dá-nos uma ideia de “modo”. PAULO - ANALISTA EM COMUNICAÇÃO E PROCESSA- Dentre as alternativas apresentadas, o item que nos passa MENTO DE DADOS JUDICIáRIO – VUNESP/2012) Consi- o mesmo sentido é: Ficou rodando de carro à toa por muito dere a frase a seguir. tempo. Esses recursos chegam ao STF depois de passar por uma “peneira” no tribunal de origem. RESPOSTA: “D”. Preserva-se o mesmo sentido e regência do verbo chegar da frase em: 52-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO",
    "alternativas": {
      "A": "O dinheiro não chegou para as despesas do mês. PAULO - ANALISTA EM COMUNICAÇÃO E PROCESSA-",
      "B": "Ela não chega à mãe em beleza e inteligência. MENTO DE DADOS JUDICIáRIO – VUNESP/2012) Con-",
      "C": "Uma desgraça nunca chega só. sidere o trecho.",
      "D": "Chega de reclamações, disse o juiz. Dentro e fora de campo, a vida do juiz de futebol",
      "E": "Apesar de chegar cedo à seção eleitoral, não Juarez Gomes da Silva é uma eterna bola dividida. De"
    },
    "gabarito": "A",
    "numero": 22
  },
  {
    "pergunta": "MENTO DE DADOS JUDICIáRIO – VUNESP/2012) Con- cia nominal (vaias). sidere o trecho. (E) um erro de grafia (recepção) e um erro de con- Em audiência pública realizada na última sexta-fei- cordância verbal (vêm). ra (24), o ministro Marco Aurélio se mostrou preocupa- No trecho há um erro ortográfico (antemão é a forma do e afirmou que tem receio de que o julgamento do correta); “vêm” está no plural, mas o seu sujeito (a recep- mensalão não termine até o final do ano. ção) está no singular, portanto o correto é “vem”. Nesse trecho, a relação estabelecida entre as ora- ções ligadas pela conjunção “e” é de RESPOSTA: “A”.",
    "alternativas": {
      "A": "contraposição.",
      "B": "exclusão. (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAU-",
      "C": "tempo. LO - ASSISTENTE SOCIAL JUDICIáRIO - VUNESP/2012",
      "D": "adição. - ADAPTADA) Leia o texto, para responder às questões",
      "E": "alternância. de números 53 e 54."
    },
    "gabarito": "A",
    "numero": 23
  },
  {
    "pergunta": "to da Criança e do Adolescente (ECA). egressos de suas próprias fileiras. Segue essa mesma regra de uso da crase a alterna- (Veja, 26.09.2012. Adaptado) 53-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE Fiz as correções: SÃO PAULO - ASSISTENTE SOCIAL JUDICIáRIO - VU- (A) que espalham-se = que se espalham (pronome re- NESP/2012) Sabendo que o aposto é empregado para lativo) precisar, explicar um termo antecedente, assinale a al- (B) e ali instalaram-se = ali se instalaram (advérbio) ternativa contendo passagem do texto com essa fun- (C) Há candidatos que usam as gangues: as procuram ção. = procuram-nas (depois de pontuação)",
    "alternativas": {
      "A": "…quem faz campanha em seu pedaço… (D) Quase nunca vê-se = nunca se vê (advérbio)",
      "B": "…nomes egressos de suas próprias fileiras. E) Milicianos instalam-se... ;consolidam-no pela prática",
      "C": "…centenas de milhares de pessoas sob seu do terror",
      "D": "…quando são procuradas por candidatos em",
      "E": "…organizações criminosas lideradas por poli-"
    },
    "gabarito": "A",
    "numero": 24
  },
  {
    "pergunta": "lideradas por policiais e ex-policiais, vêm se alastrandro no (B) Fica claro que o problema atinge os setores pú- (C) Ainda não identificada pela polícia, as pessoas responsáveis pelo assalto estão à solta. 54-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE (D) Já foi divulgado na mídia alguma coisa a respei- SÃO PAULO - ASSISTENTE SOCIAL JUDICIáRIO - VU- to do acidente? NESP/2012) A passagem do texto em que se encontra (E) Se foi incluso no contrato, a cláusula não pode adjunto adverbial expressando circunstância de modo ser desconsiderada.",
    "alternativas": {
      "A": "…no Rio de Janeiro. Fiz as correções entre parênteses:",
      "B": "…em períodos eleitorais… (A) Vê-se que ficou assegurado (assegurada) à família",
      "C": "…à base do assistencialismo e do medo. a guarda do menor.",
      "D": "…de suas próprias fileiras. (B) Fica claro que o problema atinge os setores público",
      "E": "…sobre os domínios do tráfico… e privado."
    },
    "gabarito": "A",
    "numero": 25
  },
  {
    "pergunta": "55-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO - ASSISTENTE SOCIAL JUDICIáRIO - VU- 57-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE NESP/2012) Assinale a alternativa em que os pronomes SÃO PAULO - ASSISTENTE SOCIAL JUDICIáRIO - VU- estão empregados e colocados na frase de acordo com NESP/2012) Assinale a alternativa em que todos os ver- bos estão conjugados segundo a norma-padrão.",
    "alternativas": {
      "A": "Nos surpreende, a cada dia, constatar a invasão",
      "B": "Perderam seus documentos durante a viagem,",
      "C": "Há candidatos que usam as gangues: as procu- (C) Avisem-me, se vocês verem que estão ocorren-",
      "D": "Quase nunca vê-se reação das comunidades (D) Só haverá acordo se nós propormos uma boa",
      "E": "Milicianos instalam-se nas comunidades e im- (E) Antes do jantar, a criançada se entretinha com"
    },
    "gabarito": "A",
    "numero": 26
  },
  {
    "pergunta": "a norma culta, tem-se: A conjunção destacada dá-nos a informação com rela- (A) recortando-lo. ção ao momento, ao “tempo” em que a ação foi praticada. (B) recortando-o. RESPOSTA: “E”. (D) recortando-lhe. 59-) (TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO (E) recortando ele. PAULO - ESCREVENTE TéCNICO JUDICIáRIO – VU- NESP/2011) Assinale a alternativa correta quanto à O verbo “recortar” pede objeto direto (recortar o quê?). concordância verbal. Sabemos que “lhe” é para objeto indireto, então descarta-",
    "alternativas": {
      "A": "Começaram as investigações pelas ações do jo- mos a alternativa “D”. O pronome “no” é usado quando o",
      "B": "Um jovem soldado e a WikiLeaks divulgou in- eliminamos mais uma, a “C”. O “lo” geralmente é emprega-",
      "C": "Mais de um relatório diplomático vazaram na tá-lo, incluí-lo. Chegamos, então, à resposta: recortando-o.",
      "D": "Repartições, investimentos, pessoas, nada im- RESPOSTA: “B”.",
      "E": "Os telegramas relacionados com o Brasil foi,"
    },
    "gabarito": "A",
    "numero": 27
  },
  {
    "pergunta": "negativos. (último parágrafo). Inicialmente, a experiência foi realizada nos meses Sem que se faça nenhuma outra alteração no seg- de verão, mas agora algumas empresas planejam usar mento acima, mantêm-se a correção e, em linhas ge- o frete ferroviário no próximo inverno boreal. Para isso rais, o sentido original, substituindo-se adotam complexas providências para proteger a carga",
    "alternativas": {
      "A": "atingir por cair à.",
      "B": "adotam por recorrem.",
      "C": "para proteger por afim de proteger.",
      "D": "complexas por amplas.",
      "E": "isso por tanto."
    },
    "gabarito": "A",
    "numero": 28
  },
  {
    "pergunta": "nome oblíquo direto, lembre-se do alfabeto: JKLM – N!). pela alternativa, os sistemas que regeriam as matemáticas, e não seriam regidos por ela – diferente do que consta no RESPOSTA: “D”. enunciado. 72-) (TRT/AL - ANALISTA JUDICIáRIO - FCC/2014) RESPOSTA: “A”. ... que acompanham as fronteiras ocidentais chine- 74-) (TRF/2ª REGIÃO - ANALISTA JUDICIáRIO - sas... FCC/2012) As normas de concordância verbal estão O verbo que, no contexto, exige o mesmo tipo de plenamente observadas na frase: complemento que o da frase acima está em: (A) Evitem-se, sempre que possível, qualquer exces-",
    "alternativas": {
      "A": "A Rota da Seda nunca foi uma rota única... so no convívio humano: nem proximidade por demais",
      "B": "Esses caminhos floresceram durante os primór- estreita, nem distância exagerada.",
      "C": "... viajavam por cordilheiras... ilhas não são, segundo o cronista, exclusividade delas.",
      "D": "... até cair em desuso, seis séculos atrás. (C) Cabem aos poetas imaginar espaços mágicos",
      "E": "O maquinista empurra a manopla do acelerador. nos quais realizemos nossos desejos, como a Pasárgada"
    },
    "gabarito": "A",
    "numero": 29
  },
  {
    "pergunta": "RESPOSTA: “E”. 75-) (TRF/2ª REGIÃO - ANALISTA JUDICIáRIO - FCC/2012) A pontuação está plenamente adequada na 73-) (TRT/AL - ANALISTA JUDICIáRIO - FCC/2014) frase: Ela consagra a vitória da razão abstrata, que é a (A) O cronista, diante da possibilidade de habitar instância suprema de toda a cultura moderna, versada uma ilha, enumera uma série de argumentos que, a no rigor das matemáticas que passarão a reger os siste- princípio, desqualificariam as supostas vantagens de mas de controle do tempo e do espaço. um insulamento, mas, ao fim e ao cabo, convence-se de Afirma-se corretamente sobre a frase acima: que está na ilha a última chance de desfrutarmos nossa",
    "alternativas": {
      "A": "As vírgulas isolam um segmento explicativo. liberdade.",
      "B": "O verbo consagra, no contexto, não admite (B) O cronista diante da possibilidade, de habitar",
      "C": "No segmento que passarão a reger os sistemas princípio desqualificariam as supostas vantagens de",
      "D": "O segmento versada no rigor está corretamente (C) O cronista diante da possibilidade de habitar",
      "E": "O segmento que passarão a reger os sistemas um insulamento; mas ao fim e ao cabo convence-se, de"
    },
    "gabarito": "A",
    "numero": 30
  },
  {
    "pergunta": "condão mágico da felicidade, pois quando fantasiamos (D) A Casa Azul envidará todos os esforços, refreando as ilhas esquecemo-nos de ilhas que, ao habitar, leva-se as ações predatórias, para que a cidade não sucumba aos para elas tudo o que já nos habita. atropelos do turismo selvagem. (E) Paraty imbuiu da sorte e do destino os meios para Evitam-se as viciosas repetições da frase acima que obtesse, (obtivesse) agora em definitivo, o prestígio de substituindo-se os elementos sublinhados, na ordem um polo turístico de inegável valor histórico.",
    "alternativas": {
      "A": "lhes emprestemos − lhes fantasiamos − habi-",
      "B": "emprestemos-lhes − as fantasiamos − habitar-",
      "C": "as emprestemos − fantasiamo-las − as habitar",
      "D": "lhes emprestemos − as fantasiamos − habitá-las",
      "E": "as emprestemos − lhes fantasiamos − habitar-"
    },
    "gabarito": "A",
    "numero": 31
  },
  {
    "pergunta": "(D) Porque teria a cidade passado por tão longos anos de esquecimento? Criou-se uma estrada de ferro, (E) Não há porquê imaginar que um esquecimen- to é sempre deplorável; veja-se como e por quê Paraty 77-) (TRF/2ª REGIÃO - ANALISTA JUDICIáRIO - acabou se tornando um atraente centro turístico. FCC/2012) O emprego, a grafia e a flexão dos verbos estão corretos em: Coloquei à frente dos termos em destaque a forma",
    "alternativas": {
      "A": "A revalorização e a nova proeminência de Pa- correta:",
      "B": "Quando se imaginou que Paraty havia sido para de que goza atualmente está na relevância histórica porque",
      "C": "A cada novo ciclo econômico retificava-se a merecimento de ser poesia e história, por que (porque) o",
      "D": "Porque (por que) teria a cidade passado por tão “lector”, permitia que os operários produzissem mais,",
      "E": "Não há porquê (porque) imaginar que um esqueci- te de Cuba para os Estados Unidos, relaciona-se ao valor"
    },
    "gabarito": "A",
    "numero": 32
  },
  {
    "pergunta": "dados espanhóis. RESPOSTA: “C”. Entrementes, ansioso por derrubar medidas espa- nholas de restrição ao comércio, o governo americano 80-) (TRF/3ª REGIÃO - ANALISTA JUDICIáRIO - apoiara abertamente os revolucionários e Nova York, FCC/2014) Nova Orleans e Key West tinham aberto seus portos Tinham seus prediletos ... (4º parágrafo). a milhares de cubanos em fuga. Em poucos anos Key O verbo flexionado nos mesmos tempo e modo que o grifado acima está em: West transformou-se de uma pequena vila de pescado-",
    "alternativas": {
      "A": "Dumas consentiu.",
      "B": "... levaram com eles a instituição do “lector”.",
      "C": "... enquanto uma fileira de trabalhadores enro-",
      "D": "Despontava a nova capital mundial do Havana."
    },
    "gabarito": "A",
    "numero": 33
  },
  {
    "pergunta": "leitura. Trad. Pedro Maia Soares. São Paulo, Cia das Letras, um número limitado de pessoas da própria classe ou 1996, Maia Soares. São Paulo, Cia das Letras, 1996, p. 134- família. (Adaptado de: MANGUEL, Alberto, op.cit.) 81-) (TRF/3ª REGIÃO - ANALISTA JUDICIáRIO - São Paulo fragmentária, com sua paisagem recor- FCC/2014) Mantêm-se a correção e as relações de sen- tada entre praças e prédios; com o ruído dos carros en- tido estabelecidas no texto, substituindo-se Embora (2º trando pelas janelas dos apartamentos como se fosse o parágrafo) por ruído longínquo do mar; com seus crepúsculos intensi-",
    "alternativas": {
      "A": "Contudo. ficados pela poluição; seus problemas de trânsito, mi-",
      "B": "Desde que. séria e violência convivendo com suas múltiplas ofertas",
      "C": "Porquanto. de lazer e cultura; com seu crescimento indiscriminado,",
      "D": "Uma vez que.",
      "E": "Conquanto."
    },
    "gabarito": "A",
    "numero": 34
  },
  {
    "pergunta": "nomes indígenas designando lugares, como Ibirapue- da com “símbolos” (lembrando: o verbo “deem” não é mais ra, Anhangabaú, Butantã etc. Primitivismo em contexto acentuado!) cosmopolita, como soube vislumbrar Oswald de Andra- E = “misturam” fica no plural, pois concorda com “in- Não é à toa que partiram daqui várias manifesta- ções culturais. RESPOSTA: “C”. 84-) (TRF/3ª REGIÃO - ANALISTA JUDICIáRIO - (A) contrastada. FCC/2014) As regras de concordância estão plenamente (B) confrontada. respeitadas em: (C) ombreada.",
    "alternativas": {
      "A": "O crescimento indiscriminado que se observa (D) rivalizada.",
      "B": "Devem-se às múltiplas ofertas de lazer e cultura Ao participar de um concurso, não temos acesso a di-",
      "C": "Apesar de a cidade de São Paulo exibir belas ala- por isso, caso não saibamos o que significam, devemos",
      "D": "O ruído dos carros, que entram pelas janelas dos",
      "E": "Na maioria dos bairros de São Paulo, encon-"
    },
    "gabarito": "A",
    "numero": 35
  },
  {
    "pergunta": "“a maioria de”, o verbo pode estar no singular também: “a (E) Cada um dos folheteiros maioria dos bairros encontra-se”). A - Há folheteiros que vivem (concorda com o objeto RESPOSTA: “E”. “folheterios”) B – A maior parte dos folheteiros vivem/vive (opcional) 85-) (TRF/5ª REGIÃO - TéCNICO JUDICIáRIO - C – O folheteiro e sua família vivem (sujeito composto) FCC/2012) Os verbos empregados nos mesmos tempo e D – O grosso dos folheteiros vive/vivem (opcional) modo estão agrupados em: E – Cada um dos folheteiros vive = somente no singular",
    "alternativas": {
      "A": "foi - estava - adquiriu",
      "B": "viviam - estava - torna RESPOSTA: “E”.",
      "C": "pode - vivem - torna",
      "D": "adquiriu - foi - pode 88-) (TRF/5ª REGIÃO - TéCNICO JUDICIáRIO -",
      "E": "apareceu - pode – eram FCC/2012) Todas as formas verbais estão corretamente"
    },
    "gabarito": "A",
    "numero": 36
  },
  {
    "pergunta": "(E) Rodolfo Coelho Cavalcante entreveu (entreviu) que os problemas dos cordelistas estavam diretamente ligados à falta de representatividade. Afeito a frases (generalizando, já que o “a” está no 89-) (TRF/5ª REGIÃO - TéCNICO JUDICIáRIO - singular e “frases”, no plural) FCC/2012) A frase que NÃO admite transposição para Impassível à propensão (regência nominal: pede pre- a voz passiva está em: posição)",
    "alternativas": {
      "A": "Quando Rodolfo surgiu... A investigar (antes de verbo no infinitivo não há acen-",
      "B": "... adquiriu as impressoras... to indicativo de crase)",
      "C": "... e sustentar, às vezes, família numerosa. Sequência: a / à / a.",
      "D": "... acolheu-o como patrono.",
      "E": "... que montou [...] a primeira grande folhetaria"
    },
    "gabarito": "A",
    "numero": 37
  },
  {
    "pergunta": "A) Psiquiatra – Paroxítona – Quatro sílabas E – a primeira grande folhetaria do Recife foi montada... B) Noticiário – Proparoxítona – Seis sílabas C) Absoluto – Paroxítona – Cinco sílabas RESPOSTA: “A”. D) Ódio – Oxítona – Duas sílabas 90-) (TRF/5ª REGIÃO - TéCNICO JUDICIáRIO - A) Psiquiatra – Paroxítona – Quatro sílabas FCC/2012 - ADAPTADO) O segmento grifado foi substi- Psi - qui - a - tra = quatro sílabas; sílaba tônica: “a” tuído por um pronome de modo INCORRETO em: = paroxítona",
    "alternativas": {
      "A": "Quando publicou Um estudo em vermelho = o B) Noticiário – Proparoxítona – Seis sílabas",
      "B": "fazer as pessoas acreditarem = fazê-las acredi-",
      "C": "resolveu tentar a sorte = resolveu tentá-la",
      "D": "citar os três detetives fictícios mais famosos =",
      "E": "tivera mais sucesso na medicina = tivera-o"
    },
    "gabarito": "A",
    "numero": 38
  },
  {
    "pergunta": "- ADAPTADO) Atenção: As questões de números 102 e 103 baseiam-se nos Textos I e II, a seguir. No Pão de Açúcar 103-) (TRF/2ª REGIÃO - TéCNICO JUDICIáRIO - De cada dia FCC/2012) ... o tema das mudanças climáticas pressiona os esforços mundiais para reduzir a queima de combus- A mesma relação entre o verbo grifado e o comple- mento se reproduz em: (Andrade, Oswald. Pau-Brasil. Obras completas de Os-",
    "alternativas": {
      "A": "... a Idade da Pedra não acabou por falta de pe-",
      "B": "... o estilo de vida e o modo da produção (...) são",
      "C": "... que ameaçam a nossa própria existência.",
      "D": "... e a da China triplicou.",
      "E": "Mas o homem moderno estaria preparado..."
    },
    "gabarito": "A",
    "numero": 39
  },
  {
    "pergunta": "doce. Um misto de “dorme nenê que o bicho vem pegá” (B) O que não se sabe... (ninguém nas regiões do e de equações. planeta) Obuses de elevadores, cubos de arranha-céus e a (C) O consumo mundial não dá sinal de trégua... (O sábia preguiça solar. A reza. O Carnaval. A energia ínti- consumo mundial de barris de petróleo) ma. O sabiá. A hospitalidade um pouco sensual, amo- (D) Um aumento elevado no preço do óleo reflete- rosa. se no custo da matéria-prima... (Constantes aumentos) (http://www.lumiarte.com/luardeoutono/oswald/ma- (E) o tema das mudanças climáticas pressiona os nifpaubr.html acesso em 11/02/2012) esforços mundiais... (a preocupação em torno das mu-",
    "alternativas": {
      "A": "Não há dúvida de que o estilo de vida... (dúvidas) = Fiz a correção entre parênteses:",
      "B": "O que não se sabe ... (ninguém nas regiões do pla- boa a ansiedade com que enfrentam o excesso de passa-",
      "C": "O consumo mundial não dá sinal de trégua ... (O (B) Comete muitos deslises (deslizes), talvez por sua",
      "D": "Um aumento elevado no preço do óleo reflete-se (C) Ele era rabugento e tinha ojeriza ao hábito do sócio",
      "E": "o tema das mudanças climáticas pressiona os es- (D) Não sei se isso influe (influi), mas a persistência"
    },
    "gabarito": "A",
    "numero": 40
  },
  {
    "pergunta": "FCC/2011) “Gosto de Ouro Preto”, explicou Elizabeth ao poeta Robert Lowell... No segmento acima, o verbo “gostar” está empre- 107-) (TRF/4ª REGIÃO – TéCNICO JUDICIáRIO – gado exatamente com a mesma regência com que está FCC/2010) A substituição do elemento grifado pelo empregado o verbo da seguinte frase: pronome correspondente, com os necessários ajustes",
    "alternativas": {
      "A": "Os manifestantes de todas as idades desfilaram",
      "B": "Não junte este líquido verde com aquele abra-",
      "C": "A casa pertence aos Nemer desde 1982. b) a constituir um deslocamento = a lhe constituir.",
      "D": "Patrocinou o evento do último sábado. c) batalhar [...] contra a leucemia = batalhar contra",
      "E": "Encontraram com um comerciante essas anota- ela."
    },
    "gabarito": "A",
    "numero": 41
  },
  {
    "pergunta": "C – pertence – transitivo indireto b) a constituir um deslocamento = a lhe constituir. = D – patrocinou – transitivo direto constituí-lo E – transitivo direto preposicionado c) batalhar [...] contra a leucemia = batalhar contra ela. d) que treinavam a elite = que a treinavam. RESPOSTA: “C”. e) gerou uma subdisciplina acadêmica = gerou-a. 106-) (TRF/1ª REGIÃO - TéCNICO JUDICIáRIO - RESPOSTA: “B”. FCC/2011) As palavras estão corretamente grafadas na 108-) (CETESB/SP – ESCRITURáRIO - VUNESP/2013)",
    "alternativas": {
      "A": "Que eles viajem sempre é muito bom, mas não é",
      "B": "Comete muitos deslises, talvez por sua esponta-",
      "C": "Ele era rabugento e tinha ojeriza ao hábito do",
      "D": "Não sei se isso influe, mas a persistência dessa",
      "E": "O diretor exitou ao aprovar a retenção dessa alta (E) As companhias de limpeza, apenas recentemen-"
    },
    "gabarito": "A",
    "numero": 42
  },
  {
    "pergunta": "E) Os soldados permaneceram alertas = alerta (B) II. RESPOSTA: “C”. (D) I e II. 110-) (TJ/SP – AGENTE DE FISCALIZAÇÃO JUDICIá- RIA – VUNESP/2010) Assinale a alternativa em que a I. Quem nos ensina a olhar são os pintores e fotógra- frase – É ela que faz o interlocutor se emocionar... – está fos que andam em volta dos objetos à procura de novos corretamente reescrita, tendo um pronome assumindo ângulos. = agora teremos uma restrição (adjetiva restritiva) as mesmas relações de sentido expressas pela expres- II. Felizes as pessoas que todos os dias sabem encon- são destacada, de acordo com a norma--padrão. trar companhia em tudo o que as cerca. = facultativo o uso",
    "alternativas": {
      "A": "é ela que emociona-o. da vírgula (advérbio)",
      "B": "é ela que o emociona. III. Em silêncio, nos oferecerão sua muda companhia. =",
      "C": "é ela que emociona-lhe. facultativo o uso da vírgula (advérbio)",
      "D": "é ela que emociona ele.",
      "E": "é ela que ele emociona. RESPOSTA: “A”."
    },
    "gabarito": "A",
    "numero": 43
  },
  {
    "pergunta": "E) Realizar-se-á uma nova eleição. = correta (B) ... que ela prejudique = presente do Subjuntivo (C) ... Mario Barletta, que, com seu grupo, percorre = RESPOSTA: “C”. presente do Indicativo (D) ... que várias espécies de peixes precisam = presen- 114-) (BANCO DO BRASIL – MéDICO DO TRABALHO te do Indicativo – FCC/2012) Ficava difícil se apoiar em algum chavão. (E) ... uma equipe da Universidade Federal de Pernam- O período acima passa de composto a simples caso buco verificou = pretérito perfeito do Indicativo se substitua o elemento sublinhado por",
    "alternativas": {
      "A": "para algum chavão apoiá-lo. RESPOSTA: “B”.",
      "B": "que algum chavão o apoiasse.",
      "C": "apoiá-lo em algum chavão.",
      "D": "algum chavão vir a apoiá-lo.",
      "E": "o apoio em algum chavão."
    },
    "gabarito": "A",
    "numero": 44
  },
  {
    "pergunta": "E PROFESSOR II – LÍNGUA PORTUGUESA - FCC/2011) (C) para fazer a dragagem = para fazê-la = correta ...permite que os criadores tomem atitudes quando a (D) que desviava a água = que lhe desviava = que a proliferação de algas tóxicas ameaça os peixes. A transposição para a voz passiva da oração grifada (E) supriam a necessidade = supriam-na = correta acima teria, de acordo com a norma culta, como forma",
    "alternativas": {
      "A": "ameaçavam.",
      "B": "foram ameaçadas.",
      "C": "ameaçarem.",
      "D": "estiver sendo ameaçada.",
      "E": "forem ameaçados."
    },
    "gabarito": "A",
    "numero": 45
  },
  {
    "pergunta": "para a ruína dessa sociedade... (as mudanças do clima) RESPOSTA: “E”. (C) No sistema havia também uma estação... (várias 116-) (COPERGáS - TéCNICO OPERACIONAL MECÂ- (D) ... a civilização maia da América Central tinha NICO - FCC/2011 - ADAPTADA) um método sustentável de gerenciamento da água. (os ... para desovar e criar seus filhotes até que sejam povos que habitavam a América Central) capazes de seguir para o oceano. (E) Um estudo publicado recentemente mostra que O verbo que se encontra conjugado nos mesmos a civilização maia... (Estudos como o que acabou de ser tempo e modo que o grifado na frase acima está em: publicado).",
    "alternativas": {
      "A": "... espaços que misturam água do mar e de rios",
      "B": "... que ela prejudique ainda mais a vida dos pei- (B) Segundo ele, a mudança climática contribuiu (con-",
      "C": "... Mario Barletta, que, com seu grupo, percorre (C) No sistema havia (várias estações) = permanecerá",
      "D": "... a civilização maia da América Central tinha (ti- 121-) (TRF/4ª REGIÃO – TéCNICO JUDICIáRIO –",
      "E": "Um estudo publicado recentemente mostra (mos- so aos meios eletrônicos, tarefa indesejável e mesmo"
    },
    "gabarito": "A",
    "numero": 46
  },
  {
    "pergunta": "– e indireto – à utilização) utilização desses equipamentos (D) ... e incorporou [...] também aspectos de desen- tão sedutores, para que elas também possam se dedicar a (regência verbal de “dedicar” pede preposição, mas há (E)... e reforce a identidade das comunidades. presença de pronome indefinido) outras atividades funda- mentais para o seu desenvolvimento. O verbo “esteja” está no presente do Subjuntivo.",
    "alternativas": {
      "A": "... a Empresa desenvolve = presente do Indicativo",
      "B": "... as definições de Educação Ambiental são = pre-",
      "C": "... também se associa o Desenvolvimento Sustentá- BALHO - FCC/2014) Reconstroem o pátio da escola -",
      "D": "... e incorporou [...] = pretérito perfeito do Indicativo Fazendo-se as alterações necessárias, os segmentos"
    },
    "gabarito": "A",
    "numero": 47
  },
  {
    "pergunta": "e) ... e permitem = presente do Indicativo (B) tempo e intensidade. (C) modo e intensidade. RESPOSTA: “C”. (D) tempo e causa. 125-) (POLÍCIA CIVIL/SP – PERITO CRIMINAL – VU- NESP/2013) Assinale a alternativa correta quanto à “Hoje” = tempo; geralmente os advérbios terminados concordância verbal e à colocação pronominal, de acor- em “-mente” são de modo (= com significância). do com a norma-padrão.",
    "alternativas": {
      "A": "Em sua dissertação, Jason Lindo e Charles Stoec- RESPOSTA: “E”.",
      "B": "Se manifesta até hoje, na vida civil dos soldados",
      "C": "Em sua dissertação, Jason Lindo e Charles Stoec- (B) Quando o bebedor tem consciência de que pre-",
      "D": "Quando o bebedor tem consciência de que pre- africanas teria saído em busca de melhores condições de vida",
      "E": "Quando o bebedor tem consciência de que pre- (sabe) que pessoas de grupos diferentes reagem de forma"
    },
    "gabarito": "A",
    "numero": 48
  },
  {
    "pergunta": "e) A reconstituição feita a partir de fósseis faciais lhões, medida a que não deu aval nenhum dos países insa- mostram como deveria ser o rosto dos homens primiti- tisfeitos com as conversas finais. vos, ou seja, daqueles que teria dado origem às atuais populações dos países europeus. RESPOSTA: “A”. 130-) (METRÔ/SP – AGENTE DE ESTAÇÃO – FCC/2010 (A) Câmeras e fotocopiadoras quando utilizadas, - ADAPTADA) ... estima-se que sejam 20 línguas. produzem radiação ultravioleta para gerar luz. O verbo flexionado nos mesmos tempo e modo que (B) Câmeras e fotocopiadoras, quando utilizadas, o grifado acima está na frase: produzem radiação ultravioleta para gerar luz.",
    "alternativas": {
      "A": "... cada um dos homens começou a falar uma (C) Câmeras e fotocopiadoras, quando utilizadas",
      "B": "Se na Bíblia a pluralidade linguística era uma (D) Câmeras e fotocopiadoras quando utilizadas,",
      "C": "... guardam a alma de um povo, sua história, (E) Câmeras e fotocopiadoras, quando utilizadas,",
      "D": "Por isso, caíram em desuso.",
      "E": "... que um idioma mais forte (...) sufoque um Como os itens possuem o mesmo texto, não identifi-"
    },
    "gabarito": "A",
    "numero": 49
  },
  {
    "pergunta": "131-) (POLÍCIA MILITAR DO ESTADO DO ACRE – ALUNO SOLDADO COMBATENTE – FUNCAB/2012) Em 133-) (PREFEITURA DE SERTÃOZINHO – AGENTE qual das opções abaixo o acento indicativo de crase foi COMUNITáRIO DE SAÚDE – VUNESP/2012) De acordo corretamente indicado? com o poema, é correto afirmar que A) O dia fora quente, mas à noite estava fria e es-",
    "alternativas": {
      "A": "não se deve ter amigos, pois criar laços de ami-",
      "B": "amigo que não guarda segredos não merece",
      "C": "o melhor amigo é aquele que não possui outros",
      "D": "revelar segredos para o amigo pode ser arris-",
      "E": "entre amigos, não devem existir segredos."
    },
    "gabarito": "A",
    "numero": 50
  },
  {
    "pergunta": "tros verbos, a forma correta será – se querer navegar, sicrana... (C) ... antes dividir com alguém o sucedido... Está correto apenas o que se afirma em (D) Assim, fracassar na execução de uma profissão (E) ... preencher o vazio de uma existência sem ros- O verbo “dar” é transitivo direto e indireto: dar algo a As únicas afirmações corretas são as dos itens I e II.",
    "alternativas": {
      "A": "A satisfação, então, vem de fora... = intransitivo",
      "B": "... enfrentar a situação = transitivo direto",
      "C": "... antes dividir com alguém o sucedido...= transitivo",
      "D": "Assim, fracassar = intransitivo",
      "E": "... preencher o vazio = transitivo direto"
    },
    "gabarito": "A",
    "numero": 51
  },
  {
    "pergunta": "140-) (GOVERNO DO ESTADO DO ESPÍRITO SANTO 143-) (MPE/AM – AGENTE TéCNICO JURÍDICO – – SECRETARIA DE ESTADO DA JUSTIÇA – AGENTE PENI- FCC/2013) Não existe neles beleza específica. TENCIáRIO – VUNESP/2013) As aspas empregadas nos A mesma função sintática do termo grifado acima versos 8.º e 9.º servem para está no segmento também grifado em:",
    "alternativas": {
      "A": "indicar uma citação do autor.",
      "B": "explicar uma expressão.",
      "C": "salientar expressão de outra língua.",
      "D": "isolar falas de personagem do restante do texto.",
      "E": "intercalar ideia complementar ao texto."
    },
    "gabarito": "A",
    "numero": 52
  },
  {
    "pergunta": "ses contrários. = adjunto adverbial de trabalho. (C) Roupas e alimento lhes são fornecidos por algumas RESPOSTA: “C”. ONGs, mas as contribuições ainda são insuficiente (insufi- cientes) para atender a todos. 144-) (IAMSPE/SP – ANALISTA ADMINISTRATIVO (D) Há quem defenda o retorno desses haitianos a seu – VUNESP/2012) Assinale a alternativa em que a frase país, alegando que não haverão (haverá) condições dignas está pontuada corretamente, de acordo com a norma de subsistência para eles no Brasil. -padrão da língua portuguesa. (E) Em algumas cidades do norte do Brasil, serviços",
    "alternativas": {
      "A": "A chegada maciça de haitianos ao Brasil, é uma como recapeamento de ruas e avenidas já têm sido realiza-",
      "B": "A distinção, mais do que uma minudência jurí- RESPOSTA: “B”.",
      "C": "O que definia um povo para ele, era a vontade 146-) (IAMSPE/SP – ANALISTA ADMINISTRATIVO –",
      "D": "Que quase todos os países do Novo Mundo, te- uso do acento indicativo de crase.",
      "E": "Restringir, assim, a concessão de vistos a hai- (B) O mar se impõe à qualquer embarcação."
    },
    "gabarito": "A",
    "numero": 53
  },
  {
    "pergunta": "como parece querer parte do governo, é uma ideia que vai RESPOSTA: “D”. contra o espírito que presidiu a criação do Brasil. 147-) (CREMESP/SP – ANALISTA CONTáBIL – VU- RESPOSTA: “E”. NESP/2011 - adaptada) Assinale a alternativa que preenche, respectivamente, as lacunas: 145-) (IAMSPE/SP – ANALISTA ADMINISTRATIVO Morador de Bruxelas, morto em junho, teria con- – VUNESP/2012) Assinale a frase correta quanto à con- traído _____ bactéria resistente ______ vacina aplicada, cordância. no país asiático, após o acidente e _______ hospitaliza-",
    "alternativas": {
      "A": "Adentra as fronteiras do Brasil, a cada dia, cen- ção.",
      "B": "A população de haitianos não tem sido bem re- (B) à ... a ... à",
      "C": "Roupas e alimento lhes são fornecidos por algu- (E) à ... à ... a",
      "D": "Há quem defenda o retorno desses haitianos a posição) = a",
      "E": "Em algumas cidades do norte do Brasil, serviços A / à / a –"
    },
    "gabarito": "A",
    "numero": 54
  },
  {
    "pergunta": "Uma lei que, por todo esse empenho do governo es- mes de sucesso, principalmente aqueles produzidos em tadual, “pegou”. E justamente no Rio, dos tantos jeiti- Hollywood essa verdadeira fábrica de sonhos. nhos e esquemas e da vista grossa. (B) Objetos voadores, não identificados, mais co- nhecidos como óvnis foram, não apenas objeto de aca- 148-) (CREFITO/SP – ANALISTA FINANCEIRO – VU- loradas controvérsias, como tema de inúmeros filmes NESP/2012) No contexto em que está empregada, a ex- de sucesso, principalmente, aqueles produzidos em pressão “pegou” assume um sentido que também está Hollywood essa verdadeira fábrica de sonhos. presente em: (C) Objetos voadores não identificados mais conhe-",
    "alternativas": {
      "A": "Já não há dúvidas de que essa moda pegou. cidos, como óvnis foram não apenas, objeto de acalo-",
      "B": "O carro a álcool não pegou por causa do frio. radas controvérsias, como tema de inúmeros filmes, de",
      "C": "O trem pegou o ônibus no cruzamento. sucesso, principalmente aqueles produzidos, em Holly-",
      "D": "Ele, sem emprego, pegou o serviço temporário. wood, essa verdadeira fábrica de sonhos.",
      "E": "Ele correu atrás do ladrão e o pegou."
    },
    "gabarito": "A",
    "numero": 55
  },
  {
    "pergunta": "verno estadual, “pegou”. reta indica qual a pontuação adequada. III. Uma lei que, devido à todo esse empenho do governo estadual, “pegou”. RESPOSTA: “D”. IV. Uma lei que, devido ao empenho todo do gover- no estadual, “pegou”. 151-) (FUNDAÇÃO PROCON/SP – ANALISTA DE SU- Quanto à regência e ao uso ou não do acento in- PORTE ADMINISTRATIVO I – VUNESP/2013) A pesquisa dicativo da crase, estão corretos apenas os enunciados foi feita em abril em 15 drogarias nas cinco regiões do",
    "alternativas": {
      "A": "I e II. município de São Paulo. Foram pesquisados 58 medica-",
      "B": "I e IV. mentos, sendo 29 de referência e 29 genéricos.",
      "C": "II e III. Assinale a alternativa em que a substituição da",
      "D": "II e IV. forma verbal destacada não altera a concordância e o",
      "E": "III e IV. tempo verbal, e em que a colocação pronominal está"
    },
    "gabarito": "A",
    "numero": 56
  },
  {
    "pergunta": "153-) (UNESP/SP – CAMPUS DE TUPÃ – ASSISTEN- de paralelepípedos, o menino espia. Tem os braços do- TE OPERACIONAL II – áREA DE ATUAÇÃO: REPARAÇÃO brados e a testa pousada sobre eles, seu rosto forman- GERAL – VUNESP/2013) Assinale a alternativa em que o do uma tenda de penumbra na tarde quente. emprego das vírgulas está correto. Observa as ranhuras entre uma pedra e outra. Há,",
    "alternativas": {
      "A": "Frederico muito assustado, na porta da sala, ob-",
      "B": "Frederico, muito assustado, na porta da sala ob-",
      "C": "Frederico muito assustado, na porta da sala ob-",
      "D": "Frederico, muito assustado, na porta da sala,",
      "E": "Frederico muito, assustado, na porta da sala ob-"
    },
    "gabarito": "A",
    "numero": 57
  },
  {
    "pergunta": "caderno de questões! Grife-o, faça flechas, sublinhe, enfim, va correta já indica as inadequações nos demais itens. destaque o que for necessário para facilitar a compreensão! Retomando o texto: Tem os braços dobrados e a testa 161-) (IAMSPE/SP – ATENDENTE [PAJEM – CCI] – VUNESP/2011). Assinale a alternativa em que o empre- go do acento indicativo de crase está correto. 158-) (IAMSPE/SP – ATENDENTE – [PAJEM] - CCI) –",
    "alternativas": {
      "A": "O bebê chorava à cada duas horas.",
      "B": "Às mulheres da rua, Marta entregou convite",
      "C": "Joel mostrou-se tranquilo à partir do seu ani-",
      "D": "O casal veio à pé até a cidade.",
      "E": "Marta falou de sua situação primeiro à uma vi-"
    },
    "gabarito": "A",
    "numero": 58
  },
  {
    "pergunta": "(B) Às mulheres da rua, Marta entregou convite para a festa. ( Marta entregou o convite às mulheres da rua) (C) Joel mostrou-se tranquilo à partir = a partir (verbo (D) O casal veio à pé até a cidade. = a pé 159-) (IAMSPE/SP – ATENDENTE – [PAJEM – CCI] – (E) Marta falou de sua situação primeiro à uma vizinha. VUNESP/2011 - ADAPTADA) Assinale a alternativa em = a uma (artigo indefinido) que o trecho – O teste decisivo e derradeiro para ele, cidadão ansioso e sofredor...– está escrito corretamente RESPOSTA: “B”.",
    "alternativas": {
      "A": "Os testes decisivo e derradeiros para eles, cida- 162-) (IAMSPE/SP – ATENDENTE [PAJEM – CCI] –",
      "B": "Os testes decisivos e derradeiros para eles, cida- casa de Joel quando fui buscar este livro para ________",
      "C": "Os testes decisivos e derradeiros para eles, cida- Assinale a alternativa que preenche, correta e res-",
      "D": "Os testes decisivo e derradeiros para eles, cida- (A) se … eu",
      "E": "Os testes decisivos e derradeiros para eles, cida- (C) nos … mim"
    },
    "gabarito": "A",
    "numero": 59
  },
  {
    "pergunta": "(A) Muitas preocupações, naquela noite, tinha en- (B) Estava ali, na mesa, os papéis recebidos por (C) Já se conhece as causas da sua tristeza. (D) O relacionamento entre as pessoas não estavam Pela leitura do texto, compreende-se que a intenção do agradável. autor ao utilizar a expressão” levar ao colapso” refere-se à (E) Nesta semana, houve alguns comentários sobre queda, ao fim, à ruína da cidade.",
    "alternativas": {
      "A": "Muitas preocupações, naquela noite, tinha (tinham)",
      "B": "Estava (estavam) ali, na mesa, os papéis recebidos NESP/2013) O texto apresenta variação no uso da lin-",
      "C": "Já se conhece (conhecem) as causas da sua tristeza. tânea. Desta última, há exemplo em:",
      "D": "O relacionamento entre as pessoas não estavam (A) A Prefeitura do Rio está lançando a Operação",
      "E": "Nesta semana, houve alguns comentários sobre Joel"
    },
    "gabarito": "A",
    "numero": 60
  },
  {
    "pergunta": "preensão textual). Através disso chegamos à conclusão de tura vai multar eles. que o termo “eles” relaciona-se a “jovens golpistas”. (D) Se cuidem os porcalhões do Rio, pois a Prefeitura (E) Cuidem-se os porcalhões do Rio, pois a Prefeitura 167-) (UFTM/MG – AUXILIAR DE BIBLIOTECA – VU- Como as alternativas apresentam o mesmo texto, o NESP/2013) Assinale a alternativa correta quanto à item correto já indica onde estão as inadequações nos de-",
    "alternativas": {
      "A": "Terá equipes percorrendo as ruas para flagrar",
      "B": "Haverá equipes percorrendo as ruas para flagrar",
      "C": "Existirão equipes percorrendo as ruas para fla- para responder às questões de números 169 a 171.",
      "D": "Haverão equipes percorrendo as ruas para fla- Não fosse por um detalhe crucial – de onde tirar",
      "E": "Existirá equipes percorrendo as ruas para flagrar"
    },
    "gabarito": "A",
    "numero": 61
  },
  {
    "pergunta": "tar a via pública. (A) o uso de bolsas cor-de-rosa pelas donas de casa (B) o desamparo das mulheres abandonadas pelos 168-) (UFTM – AUXILIAR DE BIBLIOTECA – VU- (C) a falta de dinheiro para pagar salários a mulhe- NESP/2013) Assinale a alternativa correta quanto ao res de baixa renda no Brasil. emprego e à colocação pronominal. (D) o alto custo das contas públicas brasileiras.",
    "alternativas": {
      "A": "Os porcalhões do Rio que se cuidem, pois a Pre-",
      "B": "Os porcalhões do Rio que cuidem-se, pois a Pre-",
      "C": "Os porcalhões do Rio que se cuidem, pois a Pre- Pela leitura do texto, fica evidente que ele aponta o",
      "D": "Se cuidem os porcalhões do Rio, pois a Prefei- às donas de casa causará às contas públicas.",
      "E": "Cuidem-se os porcalhões do Rio, pois a Prefeitu- RESPOSTA: “E”."
    },
    "gabarito": "A",
    "numero": 62
  },
  {
    "pergunta": "Em nossa cultura, ...... experiências ...... passamos soma- se ...... dor, considerada como um elemento formador do caráter, contexto ...... pathos pode converter-se em cional de 5,4 bilhões de reais por ano. Assinale a alternativa que, respectivamente, subs- Preenchem corretamente as lacunas da frase acima, titui o verbo haver pelo verbo existir, conservando o a) às - porque - a - em que",
    "alternativas": {
      "A": "Existe – existe",
      "B": "Existem – existirão",
      "C": "Existirão – existirá",
      "D": "Existem – existirá",
      "E": "Existiriam – existiria"
    },
    "gabarito": "A",
    "numero": 63
  },
  {
    "pergunta": "A alternativa que apresenta coerência com o enuncia- do é a que tem a presença da conjunção explicativa – “por- (PREFEITURA DE SÃO JOSé DO RIO PRETO/SP – GUARDA MUNICIPAL – VUNESP/2011 - ADAPTADA) Leia o texto para responder às questões de números RESPOSTA: “C”. 179-) (PREFEITURA DE SÃO JOSé DO RIO PRETO/ Procuro uma noiva SP – GUARDA MUNICIPAL – VUNESP/2011) Assinale a loura morena alternativa correta quanto à pontuação e à acentuação. preta ou azul",
    "alternativas": {
      "A": "As escolas do Rio contratarão mais inspetores, uma noiva verde",
      "B": "As escolas do Rio, contratarão mais inspetores Depressa, que o amor",
      "C": "As escolas, do Rio, contratarão mais inspetores, 181-) (CREFITO/SP – OPERADOR DE VÍDEO – VU-",
      "D": "As escolas do Rio contratarão mais inspetores, (A) solidão, irritação e angústia.",
      "E": "As escolas do Rio, contratarão mais inspetores,"
    },
    "gabarito": "A",
    "numero": 64
  },
  {
    "pergunta": "Como as alternativas apresentam o mesmo texto, não indiquei nas demais as incorreções. 182-) (CREFITO/SP – OPERADOR DE VÍDEO – VU- NESP/2012) As expressões “na rua” e “Depressa” são 180-) (CREFITO/SP – OPERADOR DE VÍDEO – VU- indicativas, respectivamente, de NESP/2012) Assinale a alternativa correta quanto à concordância. (A) tempo e lugar.",
    "alternativas": {
      "A": "As pessoas, então, não estavam adequadamente (B) modo e intensidade.",
      "B": "Nenhuma pessoa, então, estava adequadamen- (D) lugar e modo.",
      "C": "Os envolvidos, então, não estavam adequada-",
      "D": "Todas as pessoas, então, não estavam adequa- sa) = modo",
      "E": "Os envolvidos, então, não estava adequadamen- RESPOSTA: “D”."
    },
    "gabarito": "A",
    "numero": 65
  },
  {
    "pergunta": "na noite na rua tiva correta já indica quais são as incorreções nas demais. quero me casar. RESPOSTA: “A”. 184-) (CEAGESP/SP – TéCNICO ADMINISTRATIVO (CEAGESP/SP – TéCNICO ADMINISTRATIVO – VU- - VUNESP/2010) Em – Podemos escolher o futuro que NESP/2010 - ADAPTADA) Para responder às questões queremos para nós e nossos filhos ou podemos deixar de números 186 e 187, considere o trecho: que escolham um futuro menos positivo e mais som- Se formos bem-sucedidos no combate às mudanças brio. – a conjunção “ou” estabelece entre as orações climáticas, o mundo terá sido transformado pelos nos- uma relação de sos esforços.",
    "alternativas": {
      "A": "adição, indicando os dois tipos de futuro com os",
      "B": "adversidade, indicando as duas informações",
      "C": "alternância, indicando as duas informações que",
      "D": "causa, indicando os motivos que levarão as pes- formação apresentada na oração inicial do trecho.",
      "E": "consequência, indicando os desastres que advi- da hipótese apresentada na oração inicial do trecho."
    },
    "gabarito": "A",
    "numero": 66
  },
  {
    "pergunta": "oração inicial do trecho. (E) concluída no passado e, portanto, podendo 185-) (CEAGESP/SP – TéCNICO ADMINISTRATIVO ocorrer no futuro, conforme se afirma na oração inicial - VUNESP/2010) Assinale a alternativa em que a frase está correta quanto à regência e ao uso ou não do acen- to indicativo da crase. Terá sido corresponde ao verbo será = (ação que pode",
    "alternativas": {
      "A": "Tendo chegado a capital dinamarquesa sitiada",
      "B": "Tendo chegado à esta capital sitiada por pessoas",
      "C": "Tendo chegado àquela cidade sitiada por pes- 187-) (CEAGESP/SP – TéCNICO ADMINISTRATIVO –",
      "D": "Tendo chegado à capital dinamarquesa sitiada",
      "E": "Tendo chegado a bela capital dinamarquesa"
    },
    "gabarito": "A",
    "numero": 67
  },
  {
    "pergunta": "RESPOSTA: “B”. 297-8) Segundo o texto, é correto afirmar: 189-) (TST – TéCNICO JUDICIáRIO – FCC/2012) a) A análise discursiva deve se ater ao estudo dos Cronistas de reinos passados, gênios das navega- enunciados. ções [...] não falam de discos, pratos ou charutos voa- b) Os enunciados produzem a enunciação. dores ... c) A descrição da enunciação é determinada pela O verbo que NÃO foi empregado com o mesmo tipo identidade dos interlocutores. de complemento que o verbo grifado acima está em: d) Dados exteriores aos enunciados são apendicula-",
    "alternativas": {
      "A": "... sequer pensarmos em outros mundos ... res à compreensão.",
      "B": "Enjoaram de nós? e) O conceito de situação de discurso engloba a",
      "C": "Venceu a hipótese de naves ...",
      "D": "Começou com um piloto norte-americano de",
      "E": "... que simplesmente desistimos deles?"
    },
    "gabarito": "A",
    "numero": 68
  },
  {
    "pergunta": "À obra literária já se atribuiu (atribuíram) as proprie- 195-) (POLÍCIA MILITAR/SP – SOLDADO PM DE 2ª dades de um espelho; hoje, valoriza-se (valorizam-se) seus CLASSE – VUNESP/2013) Assinale a alternativa em que processos de construção. o acento indicativo de crase está empregado correta- e) Falar por aquele a quem não se permite qualquer depoimento é um dos objetivos a que visa a obra literária.",
    "alternativas": {
      "A": "O executivo passou à trabalhar mais depois que",
      "B": "A promoção não levou à um aumento significa-",
      "C": "Para melhorar sua renda, ele deverá dedicar-se à",
      "D": "Seus esforços estão direcionados à quitação da",
      "E": "Ele espera chegar à qualquer posição de prestí-"
    },
    "gabarito": "A",
    "numero": 69
  },
  {
    "pergunta": "be um policiamento mais intenso. algumas = palavra no plural (generalizando) (D) Os policiais são informados sobre os locais onde (D) Seus esforços estão direcionados à quitação os crimes são mais frequente. (E) Ele espera chegar à (a) qualquer = pronome inde- (E) Estão sendo reimaginadas, na era das monta- finido nhas de dados, todas as atividades.",
    "alternativas": {
      "A": "Já é (são) utilizado (utilizados), em Los Angeles, al-",
      "B": "Com o auxílio do PredPol, são calculados (calcula- ADAPTADA) Nos trechos a seguir, o pronome pessoal",
      "C": "Em seguida, as áreas ameaçadas são as que recebe cado(s) em:",
      "D": "Os policiais são informados sobre os locais onde os (B) … nem todos os casais buscavam a bênção…:",
      "E": "Estão sendo reimaginadas, na era das montanhas (C) … os noivos deveriam apresentar à autoridade…:"
    },
    "gabarito": "A",
    "numero": 70
  },
  {
    "pergunta": "(D) … além de aguardar denúncias…: além de aguar- dá-las… 199-) (COREN/SP – TELEFONISTA – VUNESP/2013) (E) Para burlar essas normas…: Para burlá-las… A forma verbal está de acordo com a norma-padrão da língua portuguesa em: RESPOSTA: “E”. (A) Ambientalistas interviram para defender seu ponto de vista perante o Conama. 197-) (COREN/SP – TELEFONISTA – VUNESP/2013) (B) Se os órgãos ambientais detessem os projetos Quanto ao emprego ou não da crase, a frase está cor- poluentes, a qualidade de vida da população melhora-",
    "alternativas": {
      "A": "Muitos casais ficavam na igreja a espera da bên- (C) Se o abaixo-assinado online obtiver o alcance",
      "B": "O casamento cristão na Colônia obedecia às (D) Quando o governo propor multas pesadas aos",
      "C": "Quem realizasse um casamento fora dos moldes (E) Se o Conama ver a proposta do Proam, talvez a",
      "D": "Nem todos os casais se obrigavam à buscar a",
      "E": "Mulheres brancas chegavam as terras brasileiras der seu ponto de vista perante o Conama."
    },
    "gabarito": "A",
    "numero": 71
  },
  {
    "pergunta": "(E) Mulheres brancas chegavam as (às) terras brasileiras RESPOSTA: “C”. para se casar com os homens brancos. 200-) (DCTA – TECNOLOGISTA JÚNIOR [AERONáU- RESPOSTA: “B”. TICA] – VUNESP/2013) Considerando-se o emprego do pronome você, as formas verbais em – Vai, meu irmão/ 198-) (COREN/SP – TELEFONISTA – VUNESP/2013 Pega esse avião – estariam em conformidade com a As concordâncias verbal e nominal estão de acordo modalidade-padrão em com a norma-padrão da língua portuguesa em: (A) Vá/Pegue",
    "alternativas": {
      "A": "Haviam informações falsificadas inclusa no pro- (B) Vão/Peguem",
      "B": "O enfermeiro de plantão está quites com as (D) Vão/Pegue",
      "C": "Ou se lutam pelas leis ambientais ou se instau-",
      "D": "Os dados que comprovam minhas hipóteses se- conjugarmos os verbos, à terceira pessoa do singular. Para",
      "E": "Vai fazer dois meses que enviei o comprovante mos”, literalmente, do presente do Subjuntivo. Veja: Que eu"
    },
    "gabarito": "A",
    "numero": 72
  },
  {
    "pergunta": "(D) Aos da pesada, não lhes diga que nos lamenta- Encarcerando ele (objeto direto) = encarcerando-o mos./ Envie-me uma notícia boa. À / a / o. (E) Aos da pesada, não lhes diga que nos lamenta- mos./ Me envie uma notícia boa. RESPOSTA: “E”. Como os itens apresentam o mesmo texto, a alterna- 204-) (TST – TéCNICO JUDICIáRIO – FCC/2012) O tiva correta já indica as inadequações nas demais. Vale a verbo empregado no plural que também poderia ter dica: não se inicia um parágrafo com pronome oblíquo (Me sido flexionado no singular, sem prejuízo para a corre- envie). ção, está em:",
    "alternativas": {
      "A": "Para o domínio desse jogo, especialistas dão",
      "B": "Todos os jogos se compõem de duas partes ...",
      "C": "Infelizmente se transformou o ímpeto de Hagar (A) Para o domínio desse jogo, especialistas dão instru-",
      "D": "Se transformou num passo lento, infelizmente, (B) Todos os jogos se compõem de duas partes = so-",
      "E": "Depois que casamos infelizmente transformou- (C) As vitórias no jogo interior talvez não acrescentem"
    },
    "gabarito": "A",
    "numero": 73
  },
  {
    "pergunta": "PE/2012) O acento grave, que é sinal indicativo de crase 206-) (PREFEITURA DE SÃO CARLOS/SP – ANALIS- em “acesso à Internet”, justifica-se porque a regência TA DE SISTEMAS – VUNESP/2012) Assinale a alternativa do termo “acesso” exige complemento antecedido pela correta quanto à concordância, segundo a norma-pa- preposição a e a palavra “Internet” está antecedida por drão da língua portuguesa. artigo definido feminino.",
    "alternativas": {
      "A": "No fim dos anos 90, valorizou-se empresas vir-",
      "B": "Já fazem uns 20 anos que se viveu o auge da indicativo de crase na expressão “acesso à Internet”.",
      "C": "Daquelas arapucas digitais dos fins dos anos 90",
      "D": "Alguns analistas veem que existem novamente",
      "E": "Veem-se novamente que circulam promessas de"
    },
    "gabarito": "A",
    "numero": 74
  },
  {
    "pergunta": "(advérbio) VO – VUNESP/2014) Considerando as regras de concor- II. Ele é o mesmo senhor que nos pediu dinheiro on- dância verbal, o termo em destaque na frase – Segundo tem. = (pronome) alguns historiadores, houve dois sacolejões maiores na III. Me informaram que a idosa não era tão pobre. = história da humanidade. – pode ser corretamente subs- Informaram-me (início de período) 222-) (PORTO DE SANTOS/SP – PROJETISTA – VU- NESP/2011) Nós não estamos _______ _______ desconfiar ____ pessoas que pedem ajuda. Vamos por exclusão! Se substituíssemos “houve” por",
    "alternativas": {
      "A": "habituado … por … em “existir”, esse deve ir para o plural, já que temos “dois sa-",
      "B": "habituados … a … de colejões” e é com ele que o verbo concordará (sujeito). O",
      "C": "habituados … em … com mesmo aconteceria com os verbos: ”sucede” (sucederam-",
      "D": "habituado … com … de se) e “aconteceu” (aconteceram). “Houveram” é incorre-",
      "E": "habituado … a … por"
    },
    "gabarito": "A",
    "numero": 75
  },
  {
    "pergunta": "223-) (POLÍCIA CIVIL/SP – OFICIAL ADMINISTRA- norma-padrão da língua portuguesa. TIVO – VUNESP/2014) Assinale a alternativa em que (A) Parece haver um descontentamento generaliza- a reescrita da frase – Os bons mecânicos sabiam lidar do dos empresário em relação aos profissionais recém- com máquinas e construir toda espécie de engenhoca. formados, conforme a constatação de recentes pesqui- – está correta quanto à concordância, de acordo com a (B) Parece haver um descontentamento generaliza- norma-padrão da língua. do dos empresários em relação aos profissionais recém-",
    "alternativas": {
      "A": "Toda espécie de engenhoca eram construídas",
      "B": "Toda espécie de engenhoca era construída por (C) Parece haver um descontentamento genera-",
      "C": "Toda espécie de engenhoca eram construída por recém-formados, conforme a constatação de recentes",
      "D": "Toda espécie de engenhoca era construídas por (D) Parece haver um descontentamento genera-",
      "E": "Toda espécie de engenhoca era construída por"
    },
    "gabarito": "A",
    "numero": 76
  },
  {
    "pergunta": "truída) por bons mecânicos, os quais sabia (sabiam) lidar - AGENTE OPERACIONAL – VUNESP/2012 - ADAPTA- DA) Assinale a alternativa que apresenta o trecho – ... o (E) Toda espécie de engenhoca era construída por bons doutorando enviou seu estudo para a Sociedade Britâ- mecânicos, os quais sabiam lidar com máquinas. nica de Psicologia para apreciação e não esperava que houvesse tanta publicidade. – reescrito de acordo com RESPOSTA: “E”. a norma-padrão, com indicação de ação a se realizar e correta correlação verbal.",
    "alternativas": {
      "A": "... o doutorando enviaria seu estudo para a So- 228-) (PREFEITURA DE SÃO JOSé DOS CAMPOS/SP",
      "B": "... o doutorando envia seu estudo para a Socie- do com a norma-padrão da língua.",
      "C": "... o doutorando enviara seu estudo para a So- (B) Somos nós que conduzimos a pesquisa na Uni-",
      "D": "... o doutorando enviará seu estudo para a So-"
    },
    "gabarito": "A",
    "numero": 77
  },
  {
    "pergunta": "227-) (PREFEITURA DE SÃO JOSé DOS CAMPOS/SP 229-) (PREFEITURA DE SÃO JOSé DOS CAMPOS/SP - AGENTE OPERACIONAL – VUNESP/2012) Leia as ora- - AGENTE OPERACIONAL – VUNESP/2012 - adaptada) Assinale a alternativa que apresenta o termo em des- I. É proibido o uso de aparelhos celulares em postos taque no trecho – Se tão contrário a si é o mesmo amor? – com a mesma função que aparece no poema. II. Bastantes pessoas fazem uso diário de telefones",
    "alternativas": {
      "A": "Vendem-se casas.",
      "B": "I e II, apenas. Se tão contrário a si é o mesmo amor? = conjunção",
      "C": "II e III, apenas. condicional",
      "D": "I, II e III. (A) Vendem-se casas.= pronome apassivador (casa são"
    },
    "gabarito": "A",
    "numero": 78
  },
  {
    "pergunta": "portugues-lerta.asp) 230-) (PREFEITURA DE SÃO JOSé DOS CAMPOS/SP - AGENTE OPERACIONAL – VUNESP/2012) Leia as ora- RESPOSTA: “D”. ções a seguir. I. Me diga se há amor nas ações humanas. Fiz as correções entre parênteses: II. Perdoei-lhe, mas não quero vê-la. (A) Sempre poderá (poderão) ocorrer, num espelho III. Não procure-me amanhã. mágico ou na nossa imprensa, hesitações entre adular o A colocação pronominal está de acordo com a nor- poderoso e refletir a realidade. ma-padrão apenas em (B) Assim como o lenhador, outros personagens há, nas",
    "alternativas": {
      "A": "I. histórias de fadas, cujo modesto desempenho acarretam",
      "B": "II. (acarreta) efeitos decisivos para a trama.",
      "C": "III. (C) Reservam-se (reserva-se) a personagens como o",
      "D": "I e II. Príncipe Encantado, símbolos reincidentes dessas histórias,"
    },
    "gabarito": "A",
    "numero": 79
  },
  {
    "pergunta": "231-) (PREFEITURA DE SÃO JOSé DOS CAMPOS/ SP - AGENTE OPERACIONAL – VUNESP/2012) O uso do RESPOSTA: “E”. acento indicativo da ocorrência de crase está de acordo com a norma-padrão em: 233-) (INFRAERO – ENGENHEIRO SANITARISTA – (A) Naquele curso, os alunos assistem às aulas pela FCC/2011) Está inteiramente correta a pontuação do internet e começaram a estudar poesia. (B) Enviaremos a editora e à vossa senhoria os poe-",
    "alternativas": {
      "A": "Os personagens principais de uma história, res-",
      "B": "Os personagens principais, de uma história, res-",
      "C": "Os personagens principais de uma história, res-",
      "D": "No que se refere à (a) esquema da métrica, os poe-"
    },
    "gabarito": "A",
    "numero": 80
  },
  {
    "pergunta": "Encantado, símbolos reincidentes dessas histórias, uma demais. função das mais previsíveis. (D) O autor sugere que, na história da humanidade, RESPOSTA: “A”. exercem papéis da maior relevância quem acaba per- manecendo no anonimato. 234-) (INFRAERO – ENGENHEIRO SANITARISTA – (E) Entre as virtudes do lenhador consta, não res- FCC/2011) Transpondo-se para a voz passiva a frase Um tam quaisquer dúvidas, a da compaixão, sem falar na figurante pode obscurecer a atuação de um protagonis- coragem de sua escolha. ta, a forma verbal obtida será:",
    "alternativas": {
      "A": "pode ser obscurecido. (C) A menos que se promova alguma mudança na",
      "B": "obscurecerá. condução deste trabalho, nosso grupo estaria fadado a",
      "C": "pode ter obscurecido. fracassar.",
      "D": "pode ser obscurecida. (D) Ainda que surgissem dificuldades maiores do",
      "E": "será obscurecida. que as que o nosso grupo enfrentou, elas haveriam de"
    },
    "gabarito": "A",
    "numero": 81
  },
  {
    "pergunta": "um figurante. (atendesse)a uma necessidade que fosse inteiramente sua. (B) Caso a partida de vôlei terminasse naquele instante, RESPOSTA: “D”. todo o trabalho desenvolvido ao longo do ano estará (es- 235-) (INFRAERO – ENGENHEIRO SANITARISTA – taria) prejudicado. FCC/2011) O verbo indicado entre parênteses deverá (C) A menos que se promova alguma mudança na con- flexionar-se numa forma do plural para preencher ade- dução deste trabalho, nosso grupo estaria (estará) fadado quadamente a lacuna da seguinte frase: (D) Ainda que surgissem dificuldades maiores do que",
    "alternativas": {
      "A": "Aos esforços de cada um dos indivíduos ......",
      "B": "Não ...... (cumprir) aos membros de um grupo",
      "C": "Sim, a união faz a força, mas a cada um dos indi-",
      "D": "Não se imagine que das renúncias pessoais dos",
      "E": "Os ganhos que se ...... (obter) com o trabalho"
    },
    "gabarito": "A",
    "numero": 82
  },
  {
    "pergunta": "(E) Os ganhos que se ...... (obter) com o trabalho de um aplicativos desenvolvidos especialmente para a educação. grupo traduzem o comprometimento de cada indivíduo. = (B) Foi (foram) incorporado (incorporados), à educação vai para o plural: obtêm atual, alguns valores e expectativas da sociedade do co- RESPOSTA: “E”. (C) Com o passar dos anos, devem (deve) haver cada vez mais computadores portáteis nas escolas brasileiras. 236-) (INFRAERO – ENGENHEIRO SANITARISTA – (D) O número de alunos que declaram ter aprendido FCC/2011) Está adequada a correlação entre os tempos a usar o computador e/ou a internet sozinhos aumenta a e os modos verbais na frase: cada dia.",
    "alternativas": {
      "A": "Não imaginou que prejudicaria o grupo se aten- (E) De acordo com a pesquisa, 44% dos alunos do en-",
      "B": "Caso a partida de vôlei terminasse naquele ins- internet em seus celulares.",
      "C": "Atualmente, os professores estão mais capaci- = paroxítona terminada em “l’; infindáveis = paroxítona ter-",
      "D": "Não basta ter computadores modernos, é preci- Médio = paroxítona terminada em ditongo; nível = pa-",
      "E": "Os professores devem adaptar-se à novos apli- e) éter, hífen, propôs e saída."
    },
    "gabarito": "A",
    "numero": 83
  },
  {
    "pergunta": "3-) países = regra do hiato “consumismo” e “consumista” são exemplos do seguin- 4-) será = oxítona terminada em “a” te tipo de derivação: A) prefixal A alternativa que apresenta uma obrigatoriedade do B) sufixal uso da próclise é a “C”, devido à presença do advérbio E) reduplicativa RESPOSTA: “C”. Ambas as palavras derivam de “consumo”, acrescentan- 245-) (METRÔ/SP – ADVOGADO TRAINEE – do-se o sufixo “ismo” e “ista”, respectivamente. Portanto: FCC/2010) Está inteiramente adequada a pontuação da derivação sufixal. frase:",
    "alternativas": {
      "A": "Por vezes não se compreendem, mesmo expres-",
      "B": "Por vezes, não se compreendem mesmo expres-",
      "C": "Por vezes não se compreendem mesmo, expres-",
      "D": "Por vezes não se compreendem, mesmo expres-",
      "E": "Por vezes, não se compreendem, mesmo, ex-"
    },
    "gabarito": "A",
    "numero": 84
  },
  {
    "pergunta": "dem ética” = ativa (verbo de ligação); não dá para passar (C) Os historiadores estimam ... (D) ... a prefeitura pôs em execução uma ampla re- forma da decadente zona portuária. (E) ... os burocratas começaram a ficar perturbados 244-) (GOVERNO DO ESTADO DO RIO DE JANEIRO Funcionavam = pretérito imperfeito do Indicativo – PROCON – ADVOGADO – CEPERJ/2012 - ADAPTADA)",
    "alternativas": {
      "A": "O tráfico negreiro, por si só, era = pretérito imper-",
      "B": "O Valongo deixou = pretérito perfeito do Indicativo",
      "C": "Não ...... (faltar) a essa relação de objetivos, d) Deixem = presente do Subjuntivo (e Imperativo Afir-",
      "D": "A cada objetivo ...... (corresponder), é claro, me-"
    },
    "gabarito": "A",
    "numero": 85
  },
  {
    "pergunta": "é das colchas, toalhas bordadas e outros adereços que o A multidão ocupava as ruas. “verbo está falando”, ou seja, os termos grifados são o su- 256-) (ASSEMBLEIA LEGISLATIVA DO ESTADO DE SÃO PAULO – AGENTE TéCNICO LEGISLATIVO – 253-) (DPE/SP – AGENTE DE DEFENSORIA – ASSIS- FCC/2010) As normas de concordância verbal estão TENTE SOCIAL – FCC/2010) A pontuação está inteira- plenamente observadas na frase: mente correta em: (A) Há frases que se repete à exaustão e que, exa-",
    "alternativas": {
      "A": "Quando prefeito de Palmeira dos Índios Graci- tamente por isso, passam a soar como se constituíssem",
      "B": "O autor do texto, até onde se pode avaliar não rem ao longo do tempo, acabam sendo tomadas como",
      "C": "Ao caracterizar várias linguagens, correspon-",
      "D": "O hábito da repetição mecânica de frases feitas",
      "E": "Cabe aos indivíduos mais conscientes combater"
    },
    "gabarito": "A",
    "numero": 86
  },
  {
    "pergunta": "257-) (ASSEMBLEIA LEGISLATIVA DO ESTADO talento, (X) de quem a manipula. DE SÃO PAULO – AGENTE TéCNICO LEGISLATIVO – FCC/2010) A chancela da representatividade, que legi- RESPOSTA: ‘C”. tima os legisladores, não os autoriza em hipótese algu- ma a duplicar os vícios sociais (...). Nessa frase, são exemplos de uma mesma função 260-) (CÂMARA MUNICIPAL DE JUIZ DE FORA/MG sintática os termos – ASSISTENTE LEGISLATIVO – FUMARC/2012) Os verbos",
    "alternativas": {
      "A": "os legisladores e os vícios sociais. destacados estão flexionados no pretérito imperfeito",
      "B": "A chancela e os legisladores. do indicativo, exceto em",
      "C": "da representatividade e autoriza. a) “Mas se não pode comprar, certamente vai se",
      "D": "em hipótese alguma e da representatividade. sentir no inferno...”",
      "E": "A chancela e os vícios sociais. b) Outro dia, eu observava o movimento do aero-"
    },
    "gabarito": "A",
    "numero": 87
  },
  {
    "pergunta": "FCC/2010) O senso comum vê o tempo apenas como um constante fluir, não distingue o tempo como um fe- 262-) (CEMIG-TELECOM – ADVOGADO JÚNIOR – nômeno complexo, nem considera o tempo como uma FUMARC/2010) A concordância verbal está CORRETA realidade interior; muitos chegam mesmo a confundir o em: tempo com os ponteiros de um relógio. a) Durante a entressafra, dadas essas circunstâncias, Evitam-se as viciosas repetições da frase acima poderão haver oscilações nos preços dos alimentos. substituindo-se os elementos sublinhados, na ordem b) O consumo indiscriminado desse tipo de medica- dada, por: mentos podem levar a alterações de comportamento.",
    "alternativas": {
      "A": "lhe distingue - lhe considera - confundi-lo c) A publicação de rumores sobre o mau desempe-",
      "B": "o distingue - o considera - confundi-lo nho das empresas preocuparam os acionistas.",
      "C": "o distingue - o considera - confundir-lhe d) Alguns dos engenheiros do setor solicitaram à",
      "D": "distingue-o - considera-o - lhe confundir secretária que os inscrevesse no evento.",
      "E": "distingue-o - lhe considera - confundir-lhe"
    },
    "gabarito": "A",
    "numero": 88
  },
  {
    "pergunta": "viatura, com os vigilantes, abandonada em Pirituba, na 266-) (SABESP/SP – AGENTE DE SANEAMENTO AM- zona norte de São Paulo.” BIENTAL 01 – FCC/2014 - ADAPTADA) ... a navegação Pela leitura do fragmento acima, é correto afirmar rio abaixo entre os séculos XVIII e XIX, começava em que, em sua estrutura sintática, houve supressão da ex- Araritaguaba... O verbo conjugado nos mesmos tempo e modo em que se encontra o grifado acima está em:",
    "alternativas": {
      "A": "... o Tietê é um regato.",
      "B": "... ou perto delas moram 30 milhões de pes-",
      "C": "O desenvolvimento econômico e demográfico",
      "D": "O rio Tietê nasce acima dos mil metros de alti-",
      "E": "... e traziam ouro."
    },
    "gabarito": "A",
    "numero": 89
  },
  {
    "pergunta": "ção de objeto direto. (B) era evitadas − temerosa − aparecia (C) era evitado − temerosas − apareciam RESPOSTA: “A”. (D) era evitada − temeroso − aparecia (E) eram evitadas − temeroso – aparecia 265-) (COLéGIO PEDRO II/RJ – ASSISTENTE EM AD- MINISTRAÇÃO – AOCP/2010) Em “Os dados foram di- Destaquei os termos que se relacionam: vulgados ontem pelo Instituto Sou da Paz.”, a expressão Até o século passado, as margens e várzeas do Tietê destacada é eram evitadas pela população, temerosa das enchentes e",
    "alternativas": {
      "A": "adjunto adnominal. do risco de DOENÇAS que APARECIAM depois delas.",
      "B": "sujeito paciente. Eram evitadas / temerosa / apareciam.",
      "C": "objeto indireto.",
      "D": "complemento nominal. RESPOSTA: “A”.",
      "E": "agente da passiva."
    },
    "gabarito": "A",
    "numero": 90
  },
  {
    "pergunta": "(D) O primeiro envolve a construção de uma série verbais de infinitivo. de portos = envolve-lhe II. Percebe-se corretamente uma atmosfera onírica (E) O Hidroanel Metropolitano pretende resolver o nos versos que deflui / Silencioso dentro da noite, em problema em São Paulo = resolvê-lo oposição à realidade mostrada em E se os céus se pejam",
    "alternativas": {
      "A": "atravessar a cidade = atravessar-lhe (atravessá-la)",
      "B": "receber a enorme quantidade de lixo = recebê-lo",
      "C": "tem um projeto = tem-los (tem-no) Está correto o que se afirma APENAS em",
      "D": "envolve a construção de uma série de portos = en- (A) I e II.",
      "E": "O Hidroanel Metropolitano pretende resolver o pro- (C) II."
    },
    "gabarito": "A",
    "numero": 91
  },
  {
    "pergunta": "Não temer as trevas da noite. Se há estrelas nos céus, refleti-las. comparação que corrobora a visão exposta no poema. = E se os céus se pejam de nuvens, correta Como o rio as nuvens são água, Refleti-las também sem mágoa RESPOSTA: “B”. Nas profundidades tranquilas. (Manuel Bandeira. Poesia completa e prosa. Rio de Ja- 271-) (MPE/AM – AGENTE TéCNICO COMUNICÓLO- neiro. Nova Aguilar: 1993. p. 285) GO – FCC/2013) O emprego de ser no 1º verso indica",
    "alternativas": {
      "A": "aproximação do sentido do infinitivo histórico",
      "B": "se volta para o necessário respeito aos elemen-",
      "C": "demonstra desencanto em relação aos proble-",
      "D": "alude à fatalidade do destino humano sujeito a",
      "E": "propõe adaptação às circunstâncias da vida, se-"
    },
    "gabarito": "A",
    "numero": 92
  },
  {
    "pergunta": "(D) A justiça é o tema dos temas (As vertentes da do autor, mediante palavras, sua matéria-prima. (B) Obras que se considera clássicas na literatura (E) Essa problematicidade não afasta a força (Esses sempre delineia novos caminhos, pois é capaz de en- dilemas da ordem jurídica) cantar o leitor ao ultrapassar os limites da época em que vivem seus autores, gênios no domínio das pala-",
    "alternativas": {
      "A": "(os sentimentos de justiça)= têm",
      "B": "(as normas do Direito)= estejam permeadas e re-",
      "C": "A palavra, matéria-prima de poetas e roman-",
      "D": "A justiça é o tema dos temas (As vertentes da justi-",
      "E": "(Esses dilemas da ordem jurídica) = não afastam (D) As possibilidades de comunicação entre autor"
    },
    "gabarito": "A",
    "numero": 93
  },
  {
    "pergunta": "a acompanhar os leitores, numa verdadeira interação com (D) As possibilidades de comunicação entre autor e leitor somente se realiza (realizam) plenamente caso haja 274-) (MPE/AM – AGENTE TéCNICO COMUNICÓLO- afinidade de ideias entre ambos, o que permite, ao mesmo GO - FCC/2013) Tristes interrogações para se fazerem tempo, o crescimento intelectual deste último e o prazer num mundo que já foi civilizado. da leitura. A forma verbal grifada acima tem sentido seme- (E) Consta (constam) , na literatura mundial, obras-pri- lhante a mas que constitui (constituem) leitura obrigatória e se tor-",
    "alternativas": {
      "A": "precisar fazer. nam referências por seu conteúdo que ultrapassa os limites",
      "B": "serem feitas. de tempo e de época.",
      "C": "precisa ser feitas.",
      "D": "virem sendo feitas. RESPOSTA: “A”.",
      "E": "vier a ser feitas."
    },
    "gabarito": "A",
    "numero": 94
  },
  {
    "pergunta": "vimento. ... = transitivo direto (E) No caso das regiões metropolitanas brasileiras, é necessário os investimentos na expansão de sistemas integrados de transporte coletivo, para desestimular o 278-) (MPE/AM – MOTORISTA SEGURANÇA – uso de veículos particulares no dia a dia das cidades. FCC/2013) Leia o texto a seguir. Para a próxima década, os Estados Unidos ...... um",
    "alternativas": {
      "A": "A redução da emissão de partículas poluentes pelo",
      "B": "Em cidades maiores, inúmeros moradores, para fu-",
      "C": "O planejamento urbano das grandes e médias ci-",
      "D": "promete – parece – acredita",
      "E": "prometem – parece – acredita"
    },
    "gabarito": "A",
    "numero": 95
  },
  {
    "pergunta": "SEGURANÇA – FCC/2013) ... pediu ao delegado do bair- 279-) (MPE/AM – MOTORISTA SEGURANÇA – ro que desse um jeito nos filhos do sueco. FCC/2013) Leia o fragmento a seguir. O verbo que exige, no contexto, o mesmo tipo de Naquela noite, a moça vem para casa se sentindo complementos que o grifado acima está empregado muito feliz; mesmo que o rapaz não queira, seus olhos em: só têm olhos para ela. Substituindo-se vem por viria, a frase se manterá Preenchem corretamente as lacunas do trecho aci- correta caso os verbos sublinhados sejam substituídos, ma, na ordem dada: respectivamente, por (A) há − poderão − resultavam",
    "alternativas": {
      "A": "quisesse − terão. (B) há − poderia − resulte",
      "B": "quiser − tiveram. (C) havia − poderiam − resultasse",
      "C": "quiser − tivera. (D) haviam − poderiam − resultasse",
      "D": "quisesse − teriam. (E) havia − poderia – resultariam",
      "E": "quisesse − terá."
    },
    "gabarito": "A",
    "numero": 96
  },
  {
    "pergunta": "(C) Imagine, Putin quer restaurar glórias passadas... res iniciantes receberam destaque, o conceito de PPD e (D) ... que foi para a rua protestar. a construção de tabelas Price; mas por outro lado, faltou falar das metas de vendas associadas aos dois temas. (E) Dá um certo prazer, é verdade... (B) Duas explicações do treinamento para consulto- res iniciantes receberam destaque: o conceito de PPD e a “Tuitou” = pretérito perfeito do Indicativo construção de tabelas Price; mas, por outro lado, faltou",
    "alternativas": {
      "A": "Não sou tão ingênuo e emocional... = presente do",
      "B": "... sem fraude, o estrago teria sido maior... = futuro",
      "C": "Imagine, Putin quer restaurar glórias passadas... =",
      "D": "Duas explicações do treinamento para consulto-",
      "E": "Dá um certo prazer, é verdade... = presente do In-"
    },
    "gabarito": "A",
    "numero": 97
  },
  {
    "pergunta": "tuiu-lhe (a ela =objeto indireto) a confiança (objeto direto) nas alternativas abaixo: ele mudará de significado e classe se for antecipado ao substantivo com o qual se RESPOSTA: “A”. relaciona. Assinale-o. 284-) (MPE/AM - MOTORISTA SEGURANÇA – A) A fábrica fica perto de uma praça antiga, hoje FCC/2013) Os trabalhadores passaram mais tempo na bem pouco arborizada. escola... B) Amanhã cedo sairemos em comitiva para inau- O segmento grifado acima possui a mesma função gurar uma fábrica nova.",
    "alternativas": {
      "A": "... o que reduz a média de ganho da categoria. mos equipamentos modernos.",
      "B": "... houve mais ofertas de trabalhadores dessa D) Os operários dedicados dessa fábrica moram em",
      "C": "O crescimento da escolaridade também foi im-",
      "D": "... elevando a fatia dos brasileiros com ensino",
      "E": "... impulsionado pelo aumento do número de"
    },
    "gabarito": "A",
    "numero": 98
  },
  {
    "pergunta": "sentido não plausível para representar o exagero é: “o que — Quem te mandou essa carta? me devora é o meu silêncio”. — Minha irmã. — Mas por que não está escrito nada? RESPOSTA: “B”. — Ah, porque nós brigamos e não estamos nos fa- 294-) (COLéGIO PEDRO II/RJ – ASSISTENTE EM AD- Internet: <www.humortadela.com.br/piada> (com MINISTRAÇÃO – AOCP/2010) Em “Outra sugere que os adaptações). seguranças podem estar sendo procurados...”, a oração destacada é O efeito surpresa e de humor que se extrai do texto",
    "alternativas": {
      "A": "subordinada substantiva objetiva indireta. acima decorre",
      "B": "subordinada substantiva subjetiva.",
      "C": "subordinada substantiva objetiva direta.",
      "D": "subordinada substantiva predicativa.",
      "E": "subordinada substantiva completiva nominal."
    },
    "gabarito": "A",
    "numero": 99
  },
  {
    "pergunta": "300-) (CREF/SP – AGENTE ADMINISTRATIVO – CE- TRO/2013) Assinale a alternativa correta quanto à clas- “O senhor tem hora? (...) Não, não... Eu quero saber se sificação das palavras grifadas no período abaixo. o senhor é paciente” = a recepcionista quer saber se ele A (1)má postura (2)corporal piora o (3)humor (4)e marcou horário e se é paciente do Dr. Pedro. pode até causar depressão.",
    "alternativas": {
      "A": "(1) substantivo/ (2) adjetivo/ (3) substantivo/",
      "B": "(1) adjetivo/ (2) adjetivo/ (3) substantivo/ (4)",
      "C": "(1) adjetivo/ (2) substantivo/ (3) substantivo/",
      "D": "(1) substantivo/ (2) adjetivo/ (3) adjetivo/ (4)",
      "E": "(1) adjetivo/ (2) substantivo/ (3) adjetivo/ (4)"
    },
    "gabarito": "A",
    "numero": 100
  },
  {
    "pergunta": "RESPOSTA: “D”. 301-) (METRÔ/SP – ENGENHEIRO JÚNIOR CIVIL – FCC/2012) Sobre a frase “As minhocas, que não conhe- 299-) (CREF/SP – AGENTE ADMINISTRATIVO – CE- cem civilização, queixam-se quando as arrancamos da TRO/2013) De acordo com a norma-padrão da Língua terra” é correto afirmar que Portuguesa e em relação à regência verbal, assinale a (A) a supressão das vírgulas alteraria o sentido do alternativa cujo verbo grifado tenha a mesma regência que se diz, restringindo o alcance do termo minhocas. do destacado na frase abaixo. (B) o pronome “as” deverá ser substituído por lhes, A má postura corporal piora o humor. caso venhamos a empregar desenterramos, em vez de",
    "alternativas": {
      "A": "Tudo é uma combinação de um trabalho de for- arrancamos da terra.",
      "B": "A má postura desencadeia outras doenças. pressa um efeito da ação indicada em quando as arran-",
      "C": "Todos precisam de exercícios físicos. camos da terra.",
      "D": "a construção quando as arrancamos resultará, (A) Nem bem saí pela porta automática e subi as",
      "E": "As minhocas (...) queixam-se é construção que (B) Eu havia presumido que aquela viagem de me-"
    },
    "gabarito": "A",
    "numero": 101
  },
  {
    "pergunta": "se queixam quando arrancadas da terra: “somente as que túneis entre estações subterrâneas? não conhecem a civilização”. (A) Nem bem saí pela porta automática e subi as esca- RESPOSTA: “A”. das rolantes, logo me encontraria (encontrei) diante da luz do sol e do ar fresco da manhã. 302-) (METRÔ/SP – ENGENHEIRO JÚNIOR CIVIL – (B) Eu havia presumido que aquela viagem de metrô FCC/2012) As normas de concordância verbal estão ple- satisfizesse (satisfaria) plenamente as expectativas que ve- namente observadas em:",
    "alternativas": {
      "A": "Pareceriam natural para as minhocas, mas não",
      "B": "A lembrança dos antigos trens, em que fez tan-",
      "C": "Economiza-se trinta ou quarenta minutos quan-",
      "D": "Os movimentos apressados a que se assiste,",
      "E": "Fazem parte das nossas experiências metropoli-"
    },
    "gabarito": "A",
    "numero": 102
  },
  {
    "pergunta": "307-) (TJ/RJ – TéCNICO DE ATIVIDADE JUDICIáRIA por Wilcken a harmonia possível entre um homem de letras SEM ESPECIALIDADE – FCC/2012) Considerando-se o e um cientista. (transparece) emprego da crase e as regras de concordância, estão (E) Não ...... (constar) do livro de memórias de Lévi-S- corretas as frases que se encontram em: trauss confissões sentimentais ou apelos piegas. (constam)",
    "alternativas": {
      "A": "Ao chegar ao Campo de Santana, D. Pedro foi",
      "B": "Como antropólogo Lévi-Strauss revolucionou recebido com entusiasmo pela multidão, que atiravam",
      "C": "Como antropólogo, Lévi-Strauss revolucionou",
      "D": "Como antropólogo, Lévi-Strauss revolucionou"
    },
    "gabarito": "A",
    "numero": 103
  },
  {
    "pergunta": "demais. SEM ESPECIALIDADE – FCC/2012) Diz o autor que ...... pelo menos cinco anos vem contando os dias para sua aposentadoria (daqui ...... seis meses, segundo seus cál- culos), ...... partir da qual pensa em dedicar-se ..... jar- 306-) (GOVERNO DO ESTADO DE SÃO PAULO – CASA CIVIL – EXECUTIVO PÚBLICO – FCC/2010) Trans- pondo a frase o diretor estava promovendo seu filme Completam adequadamente as lacunas da frase aci- para a voz passiva, obtém-se corretamente o seguinte",
    "alternativas": {
      "A": "há - a - a - à",
      "B": "estaria sendo promovido. (C) há - a - à - a",
      "C": "fizera a promoção. (D) a - há - à - à",
      "D": "estava sendo promovido. (E) há - há - a – a",
      "E": "havia sido promovido."
    },
    "gabarito": "A",
    "numero": 104
  },
  {
    "pergunta": "Diz o autor que há (sentido de tempo passado) pelo (D) de chegada de escravos desapareceu (Os portos) = menos cinco anos vem contando os dias para sua aposen- desapareceram tadoria (daqui a [tempo futuro] seis meses, segundo seus (E) deixou de ser porto negreiro em 1831 (As adjacên- cálculos), a partir da qual pensa em dedicar-se à jardina- cias do Valongo) = deixaram 311-) (METRÔ/SP – TéCNICO SISTEMAS METRO- 309-) (TJ/RJ – TéCNICO DE ATIVIDADE JUDICIáRIA VIáRIOS CIVIL – FCC/2014 - ADAPTADA) ...’sertanejo’ SEM ESPECIALIDADE – FCC/2012) Está plenamente ade- indicava indistintamente as músicas produzidas no in- quada a pontuação da seguinte frase:",
    "alternativas": {
      "A": "Embora ansioso, por aposentar-se, o autor não",
      "B": "era indicado.",
      "C": "eram indicadas.",
      "D": "Embora ansioso por aposentar-se, o autor não tanejo, indistintamente.",
      "E": "Embora ansioso, por aposentar-se, o autor não 312-) (METRÔ/SP – TéCNICO SISTEMAS METRO-"
    },
    "gabarito": "A",
    "numero": 105
  },
  {
    "pergunta": "indicar a correta, ficam claras as incorreções nas demais. (A) Tem músicas com Toquinho, Elton Medeiros e (B) As músicas eram todas de Vanzolini. 310-) (TJ/RJ – TéCNICO DE ATIVIDADE JUDICIáRIA (C) Por mais incrível que possa parecer... SEM ESPECIALIDADE – FCC/2012) Com as alterações (D) ... os fortes laços que unem campo e cidade. propostas entre parênteses para o segmento grifado (E) ... porque não espalha... nas frases abaixo, o verbo que poderá permanecer cor- retamente empregado no singular está em: Conciliava = pretérito imperfeito do Indicativo",
    "alternativas": {
      "A": "1 milhão entrou no país pelo Valongo (1 milhão (A) Tem músicas = presente do Indicativo",
      "B": "quando foi proibida a importação de escravos perfeito do Indicativo",
      "C": "o Império construiu o Cais da Imperatriz (os re- Subjuntivo",
      "D": "... os fortes laços que unem campo e cidade. = pre-",
      "E": "... porque não espalha... = presente do Indicativo"
    },
    "gabarito": "A",
    "numero": 106
  },
  {
    "pergunta": "to”? = Seria o caso de aceitá-lo? vários pintores a (verbo no infinitivo) refletir sobre a legiti- (B) De Kooning recusa sistemas, teorias = De Koo- midade de se retratar a (objeto direto: a figura) figura hu- ning os recusa. mana e até mesmo sobre a possibilidade de se abandonar (C) criaria obrigações = criaria-lhes. por completo qualquer representação cujo efeito artístico (D) pode lhe permitir realizar rupturas = pode lhe pretenda despertar . a (objeto direto: a ilusão) ilusão do permitir realizá-las. real. A / a / a (E) a fim de merecer o título de moderno = a fim de merecê-lo. RESPOSTA: “E”.",
    "alternativas": {
      "A": "Seria o caso de aceitar “expressionismo abstrato”? = 316-) (INFRAERO – CADASTRO RESERVA OPERACIO-",
      "B": "De Kooning recusa sistemas, teorias = De Kooning",
      "C": "criaria obrigações = criaria-lhes.= criar-lhes-ia",
      "D": "pode lhe permitir realizar rupturas = pode lhe per-",
      "E": "a fim de merecer o título de moderno = a fim de"
    },
    "gabarito": "A",
    "numero": 107
  },
  {
    "pergunta": "À medida que o grupo avançava em sua fuga, iam se CIONAL PROFISSIONAL DE TRáFEGO AéREO – FCC/2011 tornando mais acentuadas as diferenças entre seus inte- grantes. Avançava / iam se tornando ... ele empreende, de maneira quase clandestina, a Transpondo-se a frase acima para a voz passiva, a forma verbal resultante será: 317-) (INFRAERO – CADASTRO RESERVA OPERACIO-",
    "alternativas": {
      "A": "foi empreendida.",
      "B": "são empreendidos.",
      "C": "foi empreendido.",
      "D": "é empreendida.",
      "E": "são empreendidas."
    },
    "gabarito": "A",
    "numero": 108
  },
  {
    "pergunta": "FCC/2011) No campo da pintura, o surgimento da fo- a liberdade, nada poderia parecer, realmente intrans- tografia leva vários pintores ...... refletir sobre a legiti- ponível. midade de se retratar ...... figura humana e até mesmo sobre a possibilidade de se abandonar por completo Fiz as marcações (X) onde as pontuações estão inade- qualquer representação cujo efeito artístico pretenda quadas ou faltantes: despertar ...... ilusão do real. (A) Os filmes que,(X) mostram a luta pela sobrevivência Preenchem corretamente as lacunas da frase acima, em condições hostis nem sempre conseguem agradar, (X) respectivamente: aos espectadores.",
    "alternativas": {
      "A": "a - à - a (B) Várias experiências de prisioneiros, semelhantes en-",
      "B": "à - à - a tre si, podem ser reunidas e fazer parte de uma mesma",
      "C": "à - à - à história ficcional.",
      "D": "à - a - a (C) A história de heroísmo e de determinação (X) que",
      "E": "a - a – a nem sempre, (X) é convincente, se passa em um cenário"
    },
    "gabarito": "A",
    "numero": 109
  },
  {
    "pergunta": "a liberdade, nada poderia parecer, (X) realmente intrans- (C) Atualmente não sei. = presente do Indicativo ponível. (D) Gibis abasteciam = pretérito imperfeito do Indica- RESPOSTA: “B”. (E) ... mas alguns parecem cheios de rancor... = presen- 318-) (CREF/SP – AGENTE ADMINISTRATIVO – CE- TRO/2013) De acordo com a norma-padrão da Língua Portuguesa e em relação à acentuação, assinale a alter- nativa cuja oração esteja completamente correta. 320-) (CREF/SP – AGENTE ADMINISTRATIVO – CE-",
    "alternativas": {
      "A": "A Sociedade Brasileira de Reumatologia reco-",
      "B": "Vegetais não são fontes de colágeno, mas são",
      "C": "O colágeno promove elasticidade e resistencia à",
      "D": "A produção de colágeno vai diminuindo a partir",
      "E": "Em alguns casos, as pessoas recorrem aos su- (E) Tornaria-se diretor da empresa."
    },
    "gabarito": "A",
    "numero": 110
  },
  {
    "pergunta": "tes de proteina. (proteína) RESPOSTA: “B”. (C) O colágeno promove elasticidade e resistencia (re- sistência) à pele, alem (além) de beneficiar os músculos. 321-) (CREF/SP – AGENTE ADMINISTRATIVO – CE- (D) A produção de colágeno vai diminuindo a partir TRO/2013) De acordo com a norma-padrão da Língua dos 30 anos, o que pode deixar a pele flacida (flácida) e as Portuguesa e em relação às regras da ocorrência ou não cartilagens das articulações desgastadas. de crase, assinale a alternativa correta. (E) Em alguns casos, as pessoas recorrem aos suple-",
    "alternativas": {
      "A": "O veleiro estava as margens do lago.",
      "B": "Enviei o convite àquele jornalista.",
      "C": "As vendedoras foram submetidas à um teste.",
      "D": "Sua aversão à cachorros não é normal.",
      "E": "A noite, reuniam-se e conversavam sobre os"
    },
    "gabarito": "A",
    "numero": 111
  },
  {
    "pergunta": "doação pessoal e virtude. tigo indefinido) (C) Atualmente não sei. (D) Sua aversão à cachorros = a cachorros (masculina) (D) Gibis abasteciam de ética o vasto campo da fan- (E) A noite = à noite (advérbio de tempo) (E) ... mas alguns parecem cheios de rancor... RESPOSTA: “B”. 322-) (GOVERNO DO ESTADO DO RIO DE JANEIRO a) “saúde” – PROCON – AGENTE ADMINISTRATIVO – CEPERJ/2012 b) “bem-estar” - adaptada) Um exemplo de construção na voz passiva c) “preocupação” está em: d) “fisioterapeuta”",
    "alternativas": {
      "A": "“A Gulliver recolherá 6 mil brinquedos”",
      "B": "“o consumidor pode solicitar a devolução do di- “A preocupação com a saúde e o bem-estar mantém",
      "C": "“enviar o brinquedo por sedex” destaque relacionam-se, por isso o uso do verbo no sin-",
      "D": "“A empresa também é obrigada pelo Código de gular.",
      "E": "“A empresa fez campanha para recolher” RESPOSTA: “C”."
    },
    "gabarito": "A",
    "numero": 112
  },
  {
    "pergunta": "ÇÃO DOM CINTRA/2010) O conectivo inicial do trecho te, foram legadas às gerações (complemento nominal) fu- “Se bem sucedida, essa tática poderia, por exemplo (to- mando uma cidade pequena), fazer aparecer os mes- mos dez eleitores em 30 urnas” introduz no período o 337-) (INSS – TéCNICO DO SEGURO SOCIAL – FCC/2012) As normas de concordância estão plena-",
    "alternativas": {
      "A": "Sempre houveram pessoas sensíveis o suficiente",
      "B": "Entre os que reconheceram o talento de Mahler",
      "C": "Prematuramente falecido, Mahler não chegou a",
      "D": "Mahler foi regente titular da Ópera Imperial de",
      "E": "... a Revista do Rádio noticiava uma grande re- vida está o escultor francês Auguste Rodin, que esculpiu,"
    },
    "gabarito": "A",
    "numero": 113
  },
  {
    "pergunta": "inatas ou o dom de transformar-se em grandes líderes, membros envolvidos = equipe capazes de influenciar outras e, assim, obter e manter Os estudos sobre o tema, no entanto, mostram que 338-) (GOVERNO DO ESTADO DE SÃO PAULO – TéC- a maioria das pessoas pode tornar-se líder, ou pelo me- NICO DA FAZENDA ESTADUAL – FCC/2010) O texto dei- nos desenvolver consideravelmente as suas capacida-",
    "alternativas": {
      "A": "a importância do líder baseia-se na valorização",
      "B": "o líder é o elemento essencial dentro de uma or-",
      "C": "pode não haver condições de liderança em algu-",
      "D": "a liderança é um dom que independe da parti-"
    },
    "gabarito": "A",
    "numero": 114
  },
  {
    "pergunta": "Se as células D2, D3, D4 e E2 contiverem as fórmu- ignorados. las conforme exibidas abaixo: Critérios são os critérios na forma de um número, D2: =SE($A2=”Superior”;($B2*10);($B2*5)) expressão ou texto que define quais células serão adicio- D3: =SE($A3=”Superior”;($B3*10);($B3*5)) nadas. Por exemplo, os critérios podem ser expressos como D4: =SE($A4=”Superior”;($B4*10);($B4*5)) 32, «32», «>32» ou «maçãs». E2: =(SOMASE($C2:$C4;” =B”;$D2:$D4)) Intervalo_soma são as células reais a serem adiciona- Os valores que serão exibidos em D2, D3, D4 e E2 das se as células correspondentes no intervalo coincidirem são, respectivamente, com os critérios. Se intervalo_somafor omitido, as células",
    "alternativas": {
      "A": "60, 70, 80 e 150. no intervalo serão avaliadas pelos critérios e adicionadas se",
      "B": "70, 75, 75 e 145. corresponderem aos mesmos.",
      "C": "75, 25, 50 e 150.",
      "D": "80, 80, 25 e 105. RESPOSTA: ‘D”.",
      "E": "60, 80, 20 e 100."
    },
    "gabarito": "A",
    "numero": 115
  },
  {
    "pergunta": "definido, como por exemplo, A2 até A5, mas a estrutura da (D)Para aplicar a formatação condicional que usa uma função não permite gerar nenhum resultado. Existe erro na escala de cores para diferenciar valores altos, médios e bai- estrutura da função. xos, na guia Página Inicial, no grupo Estilos, devemos usar o item “Formatação Condicional”, presente nesse grupo, RESPOSTA: “A”. como na figura a seguir: 1320. (TCE/SP - AGENTE DE FISCALIZAÇÃO FINAN- CEIRA – FCC/2012) - Sobre as operações disponíveis no Microsoft Excel 2007 é correto afirmar:",
    "alternativas": {
      "A": "A filtragem de informações em uma planilha",
      "B": "Para mudar o local onde o gráfico será posicio-",
      "C": "Dados que estejam organizados somente em",
      "D": "Para aplicar a formatação condicional que usa to seria: Salvar Como, botão “Ferramentas” e “Opções Ge-",
      "E": "Para salvar uma planilha com senha, na caixa de"
    },
    "gabarito": "A",
    "numero": 116
  },
  {
    "pergunta": "da para a célula F9, através de Ctrl+C e Ctrl+V, a célula será mantida, e não mudará automaticamente para a colu- F9 conterá a fórmula =($D$2+SOMA(D4:D8))/$D$1. na E, F ou G, pois está precedida do sinal $. III. No Writer as ações das teclas F7, Ctrl+F12 e Ctr- $2 – faz uma referência absoluta à linha 2. Por estar l+F4 correspondem, respectivamente, verificar orto- precedida do sinal $ a linha será mantida na fórmula, mes- grafia, inserir tabela e fechar documento. mo que copiada para outras células. IV. No Calc a fórmula =SOMA(A1:B2;B4) irá execu- SOMA (D4:D8) – essa parte da fórmula está somando tar a soma de A1, B2 e B4. os valores do intervalo das células de D4 até D8. Dessa Está correto o que se afirma, SOMENTE em forma, o conteúdo da célula D2 será somado ao resultado",
    "alternativas": {
      "A": "I e II. dessa soma.",
      "B": "I, II e IV. / esse é o sinal de divisão para o Calc. Indica, na fórmu-",
      "C": "I, III e IV. la, que a soma da célula D2 com o resultado da soma do",
      "D": "II e III. intervalo de D4 até D8 será dividido",
      "E": "II, III e IV. $D$1 – nesse caso, estamos indicando com o sinal $"
    },
    "gabarito": "A",
    "numero": 117
  },
  {
    "pergunta": "FCC/2013) Considere as seguintes situações hipotéticas: Geral da República é de dois anos, permitida a recondução Matias, membro do Tribunal Regional do Trabalho da 9a Região, praticou crime comum. Fabiolo, Governador (art. 128, §1º, CF). do Estado do Paraná, também praticou crime comum. A alternativa “C” está equivocada. Dispõe a Constituição De acordo com a Constituição Federal brasileira, Federal que a nomeação do Procurador-Geral da República originariamente, Matias e Fabiolo, o: de seu nome pela maioria absoluta dos membros do Senado Federal (art. 128, §1º, CF).",
    "alternativas": {
      "A": "Supremo Tribunal Federal. A alternativa “E” não está certa. De fato a chefia do",
      "B": "Superior Tribunal de Justiça. Ministério Público da União é exercida pelo Procurador-",
      "C": "Superior Tribunal de Justiça e o Supremo Geral da República (art. 128, §1º, CF). Contudo, o MPU é",
      "D": "Supremo Tribunal Federal e o Superior Tribunal",
      "E": "Tribunal Regional Federal competente."
    },
    "gabarito": "A",
    "numero": 118
  }
]