{
  "total_questoes": 10,
  "total_paginas": 523,
  "blocos_processados": 4,
  "questoes_por_bloco": {
    "pag_0-150": 7,
    "pag_150-300": 4,
    "pag_300-450": 3,
    "pag_450-523": 1
  },
  "arquivo_origem": "528071713-Coletanea-Vade-Dica-OAB.pdf",
  "questoes": [
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_1",
      "numero": 1,
      "enunciado": "Inicialmente, o que é o controle de constitucionalidade? É um conjunto de \natos tendentes a garantir a supremacia formal da Constituição. Vale dizer, desti-na-se a averiguar a compatibilidade vertical das demais normas jurídicas e atos do Poder Público com o seu fundamento de validade – a Constituição Federal.\n2. Por sua vez, a inconstitucionalidade é a ofensa ao texto constitucional, que \nse perfaz por uma ação ou por uma omissão. A inconstitucionalidade por ação diz respeito à aferição de compatibilidade entre normas jurídicas gerais e abstra-tas elaboradas pelo Estado, notadamente pelo Pode",
      "alternativas": {
        "A": "se a ação direta é julgada procedente, estará sendo declarada a incons-titucionalidade da norma impugnada;",
        "B": "se a ação direta é julgada improcedente, estará sendo declarada a constitucionalidade do texto guerreado.\nÉ isso meus amigos. Contem conosco para a sua aprovação.Fé na missão.\nLuciano Dutra – É Advogado da União. Graduado em Direito pela Universidade Federal de Juiz de Fora e especialista em Direito",
        "C": "Municípios (e o DF) – art. 156 (IPTU, ITBI e ISS).\n3. PRINCÍPIO DA CAPACIDADE CONTRIBUTIVA – Nesse particular, deve-\n-se abrir espaço para tratar da aplicação do Princípio da Capacidade Contributiva aos Impostos. Senão vejamos: De acordo com o art. 145, § 1.º, da CF, sempre que possível, os impostos",
        "D": "• Inspirada na Jurisprudência do Conselho de Estado Francês (caso Blanco, 1873); \n• Direito Administrativo disciplina o “serviço público”, que abrangia toda a atuação do Estado, inclusive atividades industriais e comerciais; \n• Incluia normas de outros ramos do direito, mas deixava de fora o poder d"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_2",
      "numero": 2,
      "enunciado": "2 Critério do Poder Executivo: \ngrancursosonline.com.br103\nCOLETÂNEA – VADE DICA – OAB\n• O Direito Administrativo centralizava todo o seu estudo na atuação do Po-\nder Executivo. \n• Os outros Poderes também exercem atividade administrativa. O Executivo exerce atividades de natureza política e constitucional que não interessam \nao Direito Administrativo.\n2.3 Critério das Relações Jurídicas:• Direito Administrativo como o conjunto de normas jurídicas que regem as \nrelações entre a Administração e os administrados; \n• Outros ramos do direito também fazem isso; \n• Exclui as relações internas entre ",
      "alternativas": {
        "A": "princípios onivalentes(ou universais) – os princípios lógicos encontra-\ndos em toda construção científica elaborada pelo homem;",
        "B": "princípios plurivalentes – os princípios comuns a um grupo de ciências \nsemelhantes;",
        "C": "princípios monovalentes – os princípios que atuam em somente uma \nciência;",
        "D": "princípios setoriais – os princípios de um setor de determinada ciência.\nPara Celso Antônio, o Regime Jurídico Administrativo fundamenta-se em \ndois princípios basilares: Supremacia do Interesse Público sobre o Privado e Indis-ponibilidade do Interesse Público pela Administração.\nObs.:\u0001 Todos os dem"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_4",
      "numero": 4,
      "enunciado": "2.1 Legalidade: • Legalidade estrita e legalidade ampla; \n• Presunção de Legitimidade; \n• Restrições: MEDIDAS PROVISÓRIAS, ESTADO DE SÍTIO, ESTADO DE DEFESA.\n4.2.2 Impessoalidade: \n• Nepotismo: impessoalidade, moralidade, eficiência e isonomia; \n• Para o STF, não há necessidade de lei formal para a vedação ao nepotismo \n(RE 579.951/RN);\n4.2.3 Publicidade: \n• Condição de Eficácia; \n• T ermo inicial dos prazos; \n• Controle e Fiscalização; \n• Publicidade e Publicação; \n• Mandado de Segurança e Habeas Data; \n• Exceções: 5º, X, XXXII e LX (Lei n. 12.527/2011);\n4.2.4 Segurança Jurídica: \ngrancursoso",
      "alternativas": {
        "A": "Comprovar uma situação subjetiva de confiança (boa-fé de quem invoca);",
        "B": "Que tenha atuado de forma prudente (boa-fé);",
        "C": "que o direito gerador tenha sido idôneo para produzi-la. • Decorre dos postulados: Estado de direito, da segurança jurídica e da equi-dade. \n• Valida a crença de boa-fé nos comportamentos, promessas, declarações e informes das autoridades públicas;\n4.2.5 Boa-fé Objetiva• Para alguns, implícito no co",
        "D": "Vedação à defesa de nulidades puramente formais;e)Inaplicação do tu quoque (não se pode violar e exigir normas simultanea-\nmente);\nf)Negativa ao exercício inútil de direitos e deveres;g)Dever do favor acti (dever de buscar a convalidação dos atos administrati -\nvos);\nh)Respeito aos motivos determina"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_151",
      "numero": 151,
      "enunciado": "A ação reivindicatória (art. 1.228 do CC), fundada no direito de sequela, \noutorga ao proprietário o direito de pleitear a retomada da coisa que se \nencontra indevidamente nas mãos de terceiro, tendo como requisitos espe-\ncíficos: (i) a prova do domínio da coisa reivindicanda; (ii) a individualização do bem; e (iii) a comprovação da posse injusta.\n2. Em condomínio edilício, a vaga de garagem pode ser enquadrada como: \n(i) unidade autônoma (art. 1.331, § 1º, do CC), desde que lhe caiba matrícula \nindependente no Registro de Imóveis, sendo, então, de uso exclusivo do \ntitular; (ii) direito acess",
      "alternativas": {
        "A": "Uma vez procedente a ação reivindicatória, fica reconhecido e declarado \ngrancursosonline.com.br231\nCOLETÂNEA – VADE DICA – OAB\no direito de propriedade do autor e o réu fica condenado a devolver a coisa.\nDessa forma, a ação pode ter efeito declaratório, condenatório e executório. \nAlém disso, pode ",
        "B": "julgamento antecipado da lide;",
        "C": "os prazos \nfluem contra o revel, sem advogado constituído, a partir da publicação.\nEntão imagine uma situação: pense que Joao autor da ação, com advogado, \ne Antônio, réu, sem advogado nos autos. Imagine que a sentença, de parcial procedência, foi redigida pelo magistrado e aposta nos autos no dia 0",
        "D": "Olá pessoal. Tudo bem? Vamos dar sequência a nossa preparação para a 2ª \nfase do Exame de Ordem? Bem… Sou o Professor Eduardo Galante e estou aqui para trazer algumas dicas sobre a disciplina Direito Processual Civil, que fará parte da prova de prática civil.\nA dedicação e o compromisso serão os com"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_160",
      "numero": 160,
      "enunciado": "Então, para ela, não \né simplesmente o tamanho do texto (sua extensão) e sim o seu conteúdo que di-ferencia uma constituição como sendo material. Concordamos, e se nos permite, concordamos muito! Vemos, na doutrina, uma confusão generalizada em relação ao que é constituição material.\nConstituição em sentido material, então, é a constituição que trata de matéria \n7 Paulo Bonavides (2005, pg. 80).\n8 Jorge Miranda (2005, pg. 321). Interessante explicar que “…época moderna” para o autor é o período das grandes revoluções \nliberais do século XVIII.\n9 Gisela Bester (2005, pg. 69).10 Gisela Bester (2",
      "alternativas": {
        "A": ".\nPara se identificar a natureza da ação penal, torna-se necessário consultar o \nCódigo Penal. Em cada tipo penal ou em norma específica, válida para vários de-litos, demonstra-se ser a ação penal pública condicionada (somente se procede \n220\ngrancursosonline.com.br\nCOLETÂNEA – VADE DICA – OAB\nmedia",
        "B": ". REsp 1.269.757-MG, Rel. Min. Luis Felipe Salomão.\n3 – O companheiro faz jus à cobertura de cláusula de remissão por \nmorte de titular de plano de saúde na hipótese em que a referida dispo-sição contratual faça referência a cônjuge, sendo omissa quanto a com-panheiro.\nA cláusula de remissão consist",
        "C": "Comprovação da posse injusta da coisa por um terceiro.",
        "D": "E, não ter o proprietário se imitido na posse.Esses pressupostos são determinantes para o acolhimento ou não da peti-\nção inicial, conforme verifica-se na jurisprudência de nossos tribunais. Vejamos:\nAPELAÇÃO CÍVEL. POSSE (BENS IMÓVEIS). AÇÃO REIVINDICATÓ-\nRIA. PROPRIEDADE DO IMÓVEL DEVIDAMENTE  DEM"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_301",
      "numero": 301,
      "enunciado": "Segundo a segundo a jurisprudência deste Superior Tribunal de Justiça, \na intimação da parte agravada para resposta é procedimento natural de \npreservação do princípio do contraditório, nos termos do art. 527, V , do \nCPC (AgRg no REsp 1.506.408/RS, Rel. Ministro Herman Benjamin, Segunda \nTurma, julgado em 19/03/2015, DJe 06/04/2015) \n2. No caso dos autos, o Desembargador Relator negou provimento mo-\nnocraticamente ao agravo de instrumento. Porém, após a interposição de \nagravo interno, o órgão colegiado deu provimento ao agravo para deter -\nminar a declinação da competência para a Comarca de ",
      "alternativas": {
        "A": "Mi-\nnistro LUIS FELIPE SALOMÃO, Órgão Julgador CE – CORTE ESPECIAL Data do Julgamento 19/10/2011\nEmentaDIREITO PROCESSUAL. RECURSO REPRESENTATIVO DE CONTROVÉRSIA (ART. \n543-C, CPC). DIREITOS METAINDIVIDUAIS. AÇÃO CIVIL PÚBLICA. APADECO X BANESTADO. EXPURGOS INFLACIONÁRIOS. EXECUÇÃO/LIQUIDAÇÃO INDIVI",
        "B": "risco de ofensa à isonomia e à segurança jurídica (mais importante). \nEnunciado 87 FPPC. \n• Requisito negativo – 976, §4º, do Novo CPC: “(…) 4ºÉ incabível o inciden-\nte de resolução de demandas repetitivas quando um dos tribunais superio-res, no âmbito de sua respectiva competência, já tiver afetado",
        "C": "crimes de condutas contrapostas:  os \nconcorrentes agem uns contra os outros – como na rixa). \nCrime de concurso eventual (unisubjetivos ou mosossubjetivos): o cri-\nme, via de regra, pode ser cometido por uma só pessoa. Isso não impede que \nele seja cometido por várias pessoas em concurso. Neste cas",
        "D": "A “assinatura do impetrante, ou de alguém a seu rogo, quando \nnão souber ou não puder escrever”. T ambém a designação das respectivas \nresidências.\nCuidado: Não se admite a petição apócrifa (sem subscrição). Destarte, não \nsabendo ou não podendo assinar o impetrante, alguém deverá subscrever a seu \n"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_311",
      "numero": 311,
      "enunciado": "464/07:\nArt. 1º O art. 2º da Lei n. 8.072, de 25 de julho de 1990, passa a vigorar com \na seguinte redação:\n“ Art. 2º ………………..……………………………\n(…)• 1º A pena por crime previsto neste artigo será cumprida inicialmente em \nregime fechado. \n• 2º A progressão de regime, no caso dos condenados aos crimes previstos neste artigo, dar-se-á após o cumprimento de 2/5 (dois quintos) da pena, se o apenado for primário, e de 3/5 (três quintos), se reincidente.\nComo se vê, além de passar a prever a possibilidade de progressão de regi-\nmes para os crimes hediondos, o legislador resolveu estabelecer frações difere",
      "alternativas": {
        "A": "? Então vamos lá!!!\nDICA 01 – LEI N. 9.605/1998 – CRIME DE PESCA\nSegundo o art. 34 da Lei n. 9.605/1998, é crime pescar em período no qual a \npesca seja proibida ou em lugares interditados por órgão competente. O art. 35 da Lei n. 9.605/1998, por seu turno, estabelece, como crime, a pesca mediante a",
        "B": ". No Rio de Janei-\nro, além de professor universitário e de cursos preparatórios para concursos, atuou como presidente e membro de várias bancas de concurso público, em especial, os concursos para os cargos de Delegado de Polícia do Estado do Rio de Janeiro e de Oficial integrante do Sistema de Asse",
        "C": "obedi-ência hierárquica (art. 22, 2ª parte);",
        "D": "uso de impunível em virtude de condição ou qualidade pessoal (art. 62, III, 2ª parte do CP). O erro determinado por terceiro pode ser o erro de tipo (médico induz o enfermeiro a administrar veneno afirmando se tratar de remédio), erro de tipo permissivo (alguém afirma para amigo, que porta \narma, qu"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_313",
      "numero": 313,
      "enunciado": "256/16, verificamos que o recurso de agravo nos próprios autos será o recurso cabível da decisão que inadmitir o processamento do Resp e/ou do Re se o fun-damento utilizado pelo Presidente ou pelo Vice no tribunal a quo, no ato do juízo de prelibação dos referidos recursos, for qualquer outro que não o decor -\nrente de aplicação de entendimento firmado em regime de repercussão geral ou em julgamento de recursos repetitivos, pois, se o fundamento utilizado for um desses dois (entendimento firmado em regime de re-percussão geral ou julgamento de recursos repetitivos) o recurso cabível será o agr",
      "alternativas": {
        "A": "a recurso extraordinário que discuta questão constitucional à qual o Su-\npremo Tribunal Federal não tenha reconhecido a existência de repercussão geral ou a recurso extraordinário interposto contra acórdão que esteja em conformi-dade com entendimento do Supremo Tribunal Federal exarado no regime de ",
        "B": "a recurso extraordinário ou a recurso especial interposto contra acórdão \nque esteja em conformidade com entendimento do Supremo Tribunal Federal ou do Superior Tribunal de Justiça, respectivamente, exarado no regime de julga-mento de recursos repetitivos; \nII – encaminhar o processo ao órgão julgad",
        "C": "o tribunal recorrido tenha refutado o juízo de retratação. \n310\ngrancursosonline.com.br\nCOLETÂNEA – VADE DICA – OAB\n• 1º Da decisão de inadmissibilidade proferida com fundamento \nno inciso V caberá agravo ao tribunal superior, nos termos do art. 1.042. \n• 2º Da decisão proferida com fundamento nos i",
        "D": "de ressarcimento por danos causados em acidente de veículo de via ter -\nrestre; \ne) de cobrança de seguro, relativamente aos danos causados em acidente de \nveículo, ressalvados os casos de processo de execução; \nf) de cobrança de honorários dos profissionais liberais, ressalvado o disposto \nem legis"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_522",
      "numero": 522,
      "enunciado": "2011.5.02.0384) que também adota esse posicionamento estão cada vez mais \nampliando seu espectro de aceitação e sendo mais convincentes no sentido de \nenaltecer a não receptividade pela Constituição Federal de 1988 – CF/88 do dis-positivo da CLT que veda a acumulação.\nDentre os fundamentos a amparar esse raciocínio está a ausência de vedação \nexpressa na CF/88 (art. 7º, XXIII) quanto à acumulação dos adicionais de insalu -\nbridade, periculosidade e penosidade e como consequência chega-se à conclu-são de que não houve receptividade do preceito da CLT neste particular.\nO outro fundamento que com",
      "alternativas": {
        "A": "– Res. 121/2003, DJ 19, 20 e 21.11.2003\nÉ dispensável o trânsito em julgado da sentença normativa para a propositura \nda ação de cumprimento.\nUma vez estabelecido, no nosso exemplo, o direito a um reajuste ou a outro \ndireito/vantagem na sentença normativa, não há interesse do trabalhador em \najuiza",
        "B": "Incontinência de conduta: desregramento no comportamento sexual den-tro da empresa: palavras, gestos ou atos. Ex: empregado “tarado”;",
        "C": "Mau procedimento: é um tipo aberto. Muito utilizado quando não é pos-sível enquadrar a falta em outro tipo. Ex: vazamento de fotos íntimas com o uniforme da empresa;",
        "D": "(1) Negociação habitual por conta própria ou alheia sem permissão do empregador e (2) quando constituir ato de concorrência à empresa para a qual trabalha o empregado, ou (3) for prejudicial ao serviço: podemos dividir em três tipos: o primeiro diz respeito àquele empregado que toma à frente e negoc"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    },
    {
      "codigo_questao": "OAB_GIG_528071713-Coletanea-Vade-Dica-OAB_2015",
      "numero": 2015,
      "enunciado": "• Novo Código de Processo Civil Anotado, ESA/OAB-RS, 2015.\n• Novo Código de Processo Civil Anotado, Cassio Scarpinella Bueno, 2015.\n• Novo Código de Processo Civil Comparado, Elpídio Donizete, 2015.\n• Novo Código de Processo Civil anotado e Comparado para Concursos, Si-mone D. Figueiredo, 2015.\nEduardo Galante – Mestre em Direito pela Universi-dade São Carlos, mestrando em Educação pela Univer -\nsidade da Cidade de São Paulo – UNICID, especialista em Direito Civil, Direito Processual Civil, Direito Consti-tucional, Direito Administrativo e em Direito Penal pela Faculdade Processus. Graduado em",
      "alternativas": {
        "A": "no Direito Público Brasileiro e do direito da \nAdministração Pública de anular seus próprios atos administrativos: o prazo decadencial do art. 54 da Lei do Processo \nAdministrativo da União (Lei n. 9.784/99). In: Revista Brasileiro de Direito Público – RBDP , Belo Horizonte, ano 2, n. 6, p. 48-49, j",
        "B": "Em sendo declarada a ausência, o curador a ser nomeado será a ex-esposa \nde Raul.",
        "C": "A abertura da sucessão provisória somente se dará ultrapassados três anos \nda arrecadação dos bens de Raul.",
        "D": "Se Raul contasse com 85 (oitenta e cinco) anos e os parentes e amigos já \nnão soubessem dele há 8 (oito) anos, poderia ser feita de forma direta a abertura da sucessão definitiva.\n46\ngrancursosonline.com.br\nCOLETÂNEA – VADE DICA – OAB\nDIREITOS DE PERSONALIDADE\nPessoal, o tema de direitos de personal"
      },
      "alternativa_correta": "REVISAR",
      "disciplina": "REVISAR",
      "status": "EXTRAIDO_PDF_GIGANTE"
    }
  ]
}