{
  "metadata": {
    "fonte": "Simulados OAB - 800 Questões (PDF)",
    "total_questoes": 80,
    "data_conversao": "2025-12-25",
    "todas_com_gabarito": true,
    "validadas": true
  },
  "questoes": [
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Aryanna, advogada na área trabalhista há longos anos, \nfoi contratada por um órgão público para realização de \num parecer sem a realização de licitação. Um cidadão, \nao tomar conhecimento dos fatos, impugnou o ato. \nDiante dos fatos, assinale a alternativa correta.",
      "alternativas": {
        "A": "A advogada poderá ser contratada com inexigibilida -\nde de licitação em qualquer situação.",
        "B": "A Advogada poderá ser contratada com inexigibilida -\nde de licitação caso teste comprovada a sua notória \nespecialização profissional.",
        "C": "A Advogada jamais poderá ser contratada com inexi -\ngibilidade de licitação sob pena de violação dos prin -\ncípios constitucionais.",
        "D": "A Advogada não poderá ser contratada com inexigi -\nbilidade de licitação, mas, em alguns casos, para se \nenquadrar nos casos de dispensa de licitação."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 1
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Carolina Carvalhal, advogada renomada na área crimi-\nnal, foi presa em flagrante delito tentando ingressar no \npresídio com cocaína para seu cliente. Diante dos fatos, \nassinale a alternativa correta.",
      "alternativas": {
        "A": "A prisão da advogada deverá ser comunicada à OAB \nsob pena de nulidade.",
        "B": "A prisão da advogada deverá ser acompanha -\nda por um membro da diretoria da OAB sob pena \nde nulidade.",
        "C": "A prisão da advogada deverá ser acompanhada por \num membro da OAB sob pena de nulidade.",
        "D": "A prisão da advogada deverá ser comunicada a um \nmembro da diretoria da OAB sob pena de nulidade."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 2
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Ana Paula Blazute, renomada advogada na área de di -\nreito constitucional, em um momento de fúria e insani -\ndade, desferiu várias facadas em sua amiga Alice Rocha. \nPor esse motivo, foi instaurado processo criminal. Diante \ndo exposto, assinale a alternativa correta.",
      "alternativas": {
        "A": "Blazute somente poderá ser presa em sala de Estado \nMaior mesmo após a prolação de sentença com trân-\nsito em julgado.",
        "B": "Blazute, antes do trânsito em julgado, somente po -\nderá ser presa em sala de Estado Maior, com insta-\nlações e comodidades condignas, assim reconheci -\ndas pela OAB.",
        "C": "Blazute, antes do trânsito em julgado, somente po -\nderá ser presa em sala de Estado Maior, e, na sua \nfalta, em prisão domiciliar.",
        "D": "Blazute, antes do trânsito em julgado, somente po -\nderá ser presa em prisão domiciliar.4 \nGustavo Brígido, advogado, atua em um processo que \ntramita em segredo de justiça. Após o trânsito em julga-\n"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 3
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Raquel, advogada, acabou de dar à luz uma linda meni-\nna chamada Roberta. Curiosa sobre os direitos que terá, \nprocura você para uma conversa, por meio da qual você \nafirmará corretamente que",
      "alternativas": {
        "A": "a advogada que der à luz terá direito a vagas prioritá-\nrias no tribunal.",
        "B": "a advogada que der à luz terá direito a entrar nos \ntribunais sem ser submetida ao detector de metais.",
        "C": "a advogada que der à luz terá direito à preferência na \nordem das sustentações orais.",
        "D": "a advogada que der à luz terá direito à suspensão dos \nprazos processuais sempre que o requerer."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 5
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Michele, após a conclusão do ensino médio, decidiu \ncursar a faculdade de direito na Itália. Após a conclusão \ncom êxito, retornou ao Brasil requerendo sua inscrição \nna OAB por ser brasileira nata. Diante dos fatos, assinale \na opção correta.",
      "alternativas": {
        "A": "Michele, para se inscrever como advogada no Brasil, \ndeverá apenas revalidar seu diploma em uma Uni-\nversidade brasileira.",
        "B": "Michele, para se inscrever como advogada no Brasil, \ndeverá revalidar seu diploma em uma Universidade \nbrasileira e ser aprovada no exame de ordem.",
        "C": "Michele, para se inscrever como advogada no Brasil, \ndeverá apenas apresentar seu diploma de conclusão \nde curso com histórico escolar autenticado.",
        "D": "Michele, para se inscrever como advogada no Bra-\nsil, deverá apresentar seu diploma de graduação \nem Direito."
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 6
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Nilton foi aprovado e tomou posso no concurso para \nProcurador do estado de São Paulo. Desse modo, Nilton \nse tornará",
      "alternativas": {
        "A": "incompatível para o exercício da advocacia, devendo \nter sua OAB cancelada.",
        "B": "incompatível para o exercício da advocacia, devendo \nter sua OAB licenciada.",
        "C": "impedido de advogar contra o ente que lhe remunera.",
        "D": "impedido de advogar contra o ente e toda a Adminis -\ntração Pública."
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 7
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Lorena Campos, advogada, atravessando grave crise \nfinanceira, não efetuou o pagamento de sua anuidade \npara com a OAB. Diante da situação, Lorena",
      "alternativas": {
        "A": "será suspensa do exercício da advocacia pelo prazo \nde 30 dias a 12 meses.",
        "B": "será suspensa do exercício da advocacia por prazo \nindeterminado.",
        "C": "será censurada pelo presidente de sua seccional.",
        "D": "não poderá ser suspensa do exercício da advocacia.\nFILOSOFIA\nODAIR JOSÉ"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 8
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Ao tratar das diversas acepções de justiça nas relações \nentre iguais, Aristóteles considera a origem dessas rela-\nções, uma vez que essa origem determinará qual acep-\nção deverá ser aplicada ao caso concreto. Assim, consi -\nderando uma relação voluntária e entre iguais, a justiça \na ser aplicada será:",
      "alternativas": {
        "A": "Justiça Reparativa.",
        "B": "Justiça Distributiva.",
        "C": "Justiça Comutativa.",
        "D": "Justiça Corretiva."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 9
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Hans Kelsen afirma que há dois tipos de interpretação da \nnorma jurídica: cognoscitiva e autêntica. A primeira não \ncria norma e não vincula a conduta, diferentemente da \nsegunda, visto que esta é realizada pelos órgãos aplica-\ndores do direito.\nCom base nessas informações, assinale a alternati-\nva correta.",
      "alternativas": {
        "A": "A interpretação realizada por uma agência regulado -\nra é autêntica, já a interpretação feita pela doutrina \njurídica é cognoscitiva.",
        "B": "A interpretação feita pelo Judiciário é cognosciti -\nva e a interpretação feita pelo Ministério Público é \nautêntica.",
        "C": "A interpretação feita pela doutrina jurídica é cogniti -\nva e vincula a interpretação do Judiciário.",
        "D": "No direito brasileiro, somente o Judiciário é órgão \naplicador do direito, por esse motivo somente ele \nrealiza a interpretação cognoscitiva.\nDIREITO CONSTITUCIONAL\nANA PAULA BLAZUTE"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 10
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Devido à ocorrência de calamidade natural de grandes \nproporções no município Alfa, o presidente da Repúbli -\nca, após consultar o Conselho da República e o Conselho \nde Defesa Nacional, decretou o estado de defesa naque -\nla localidade. \nCom base nessa situação hipotética e considerando as \nnormas previstas na Constituição Federal de 1988 (CF), \nassinale a opção correta.",
      "alternativas": {
        "A": "O tempo de duração do estado de defesa não será \nsuperior a sessenta dias, podendo ser prorrogado \numa vez, por igual período, se persistirem as razões \nque justificaram a sua decretação.",
        "B": "Na vigência do estado de defesa, a prisão ou deten-\nção de qualquer pessoa não poderá ser superior a \nquinze dias, salvo quando autorizada pelo Poder \nJudiciário.",
        "C": "Na vigência do estado de defesa, é vedada a incomu -\nnicabilidade do preso.",
        "D": "Decretado o estado de defesa ou sua prorrogação, o \nPresidente da República, dentro de quarenta e oito \nhoras, submeterá o ato com a respectiva justifica-\nção ao Congresso Nacional, que decidirá por m"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 11
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "A 3ª turma, órgão fracionário do Tribunal de Justiça do \nEstado X, afastou a incidência de parte de uma lei, sem \ndeclarar expressamente a sua inconstitucionalidade. \nNessa situação hipotética, segundo o entendimento do \nSTF, a decisão da turma:",
      "alternativas": {
        "A": "não violou a cláusula de reserva do plenário, o que \nocorreria somente se tivesse sido declarada a incons -\ntitucionalidade da lei.",
        "B": "não violou a cláusula de reserva do plenário, posto \nque a turma, como órgão especial que é, pode arro-\ngar para si a competência do Órgão Pleno do Tribunal \nde Justiça do Estado X.",
        "C": "violou a cláusula de reserva do plenário, uma vez que \no afastamento da incidência da lei só poderia ocorrer \nconcomitantemente à declaração de inconstitucio -\nnalidade desta.",
        "D": "violou a cláusula de reserva do plenário, uma vez que \nafastou a incidência, ainda que em parte, de lei."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 12
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Eugênio e Roberta, estudantes do 10º período de direi-\nto, estavam discutindo sobre o tema repartição de com-\npetências. Eugênio afirmou que compete privativamen-\nte à União legislar sobre a proteção do meio ambiente. \nJá Roberta afirmou que compete à União, aos Estados e \nao Distrito Federal legislar concorrentemente sobre cus-\ntas dos serviços forenses. Marque a alternativa correta \nde acordo com a Constituição Federal.",
      "alternativas": {
        "A": "Somente Eugênio está correto em sua afirmação, \nposto que compete privativamente à União legislar \nsobre a proteção do meio ambiente.",
        "B": "Somente Roberta está correta em sua afirmação, \nposto que compete à União, Estados e Distrito Fede -\nral legislar concorrentemente sobre custas dos servi-\nços forenses.",
        "C": "Eugênio e Roberta estão corretos em suas afirma-\nções, posto que compete privativamente à União \nlegislar sobre a proteção do meio ambiente, e com-\npete à União, aos Estados e ao Distrito Federal le-\n",
        "D": "Eugênio e Roberta estão incorretos em suas afirma-\nções, posto que a competência para legislar sobre a \nproteção do meio ambiente é concorrente, e a com-\npetência para legislar sobre custas dos serviç"
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 13
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Mévio e Tício são eleitos, respectivamente, Presiden-\nte e Vice-Presidente da República Federativa do Brasil. \nNo primeiro ano do mandato, em agosto, Mévio e Tício \nviajam para a China para um compromisso oficial e uma \npane no avião presidencial acarreta a morte de todas as \npessoas que ali estavam. De acordo com a Constituição \nFederal de 1988, assumirá a Presidência, em primeiro \nlugar, o Presidente:",
      "alternativas": {
        "A": "do Supremo Tribunal Federal e será realizada eleição \nindireta pelo Congresso Nacional, na forma da lei, no \nprazo de trinta dias a partir dos óbitos.",
        "B": "da Câmara dos Deputados e será realizada eleição \nindireta pelo Congresso Nacional, na forma da lei, no \nprazo de trinta dias a partir dos óbitos.",
        "C": "da Câmara dos Deputados e será realizada eleição \ndireta no prazo de noventa dias a partir dos óbitos.",
        "D": "do Senado Federal e será realizada eleição direta no \nprazo de trinta dias a partir dos óbitos.15 \nConceder indulto, decretar o estado de sítio e extinguir \ncargos vagos são atribuições de competência"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 14
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Pietro, professor aposentado, com 65 anos de idade, é \nbrasileiro naturalizado há mais de 40 anos, e possui do -\nmicílio eleitoral no Acre. De acordo com a Constituição \nFederal, Pietro:",
      "alternativas": {
        "A": "poderá se candidatar ao cargo de Presidente ou Vi -\nce-Presidente da República, sendo, para ele, faculta-\ntivo o voto.",
        "B": "poderá se candidatar ao cargo de Governador do Es-\ntado, sendo, para ele, facultativo o voto.",
        "C": "não poderá se candidatar ao cargo de Presidente ou \nVice-Presidente da República, sendo, para ele, obri -\ngatório o voto.",
        "D": "não poderá se candidatar ao cargo de Governador do \nEstado, sendo, para ele, obrigatório o voto."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 16
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "A norma estadual do Estado Beta dispôs sobre a implan -\ntação de instalações industriais destinadas à produção \nde energia nuclear no âmbito espacial do território esta-\ndual. O Procurador-Geral da República ajuizou ação dire -\nta de inconstitucionalidade contra essa previsão, alegan-\ndo que compete à União dispor sobre o tema. De acordo \ncom a Constituição Federal e a jurisprudência, marque a \nalternativa correta.",
      "alternativas": {
        "A": "O Procurador-Geral da República não é legitimado \npara propor ações do controle concentrado, logo não \npoderia ajuizar ação direta de inconstitucionalidade.",
        "B": "O Procurador-Geral da República embora seja legi-\ntimado para propor ações do controle concentrado, \nnão poderia ajuizar ação direta de inconstitucionali -\ndade, pois a norma estadual que contraria a ",
        "C": "O Procurador-Geral da República não tem razão em \najuizar a ação direta de inconstitucionalidade, pois \na norma estadual que dispõe sobre a implantação \nde instalações industriais destinadas à produçã",
        "D": "O Procurador-Geral da República tem razão em ajui -\nzar a ação direta de inconstitucionalidade, pois com-\npete privativamente à União legislar sobre atividades \nnucleares, sendo inconstitucional norma"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 17
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "A Emenda Constitucional n. 45/2004 introduziu no orde-\nnamento brasileiro um importante instrumento de com-\nbate à impunidade e proteção dos direitos humanos de-\nnominado Incidente de Deslocamento de Competência \n(IDC) para a Justiça Federal. O primeiro IDC foi do Caso \nIrmã Dorothy Stang, em 2005, indeferido pelo STJ. Já o \nprimeiro a ser aceito foi o Caso Manoel Mattos (advoga-\ndo e defensor dos direitos humanos), em 2010.\nVocê recebe Eugênio em seu escritório que gostaria de \nutilizar esse in",
      "alternativas": {
        "A": "como familiar da vítima, Eugênio poderia suscitar \ndiretamente ao STJ o incidente de deslocamento de \ncompetência, buscando o fim da impunidade pela \nmorte de seu irmão.",
        "B": "o IDC poderia ser suscitado por ser um caso de grave \nviolação de direitos humanos, todavia, Eugênio deve \ntentar reabrir o inquérito na esfera estadual e tão so-\nmente buscar a justiça federal na fas",
        "C": "o IDC poderia ser suscitado pelo Procurador-Geral da \nRepública com a finalidade de assegurar o cumpri -\nmento de obrigações decorrentes de tratados inter -\nnacionais de direitos humanos dos quais o B",
        "D": "o IDC poderia ser suscitado pela vítima ou por qual -\nquer organização que o represente com a finalidade \nde assegurar o cumprimento de obrigações decor -\nrentes de tratados internacionais de direitos"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 18
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Roberta e Carol são filhas de Rogério, de 68 anos de \nidade. Rogério sempre foi um membro muito ativo na \ncomunidade e atualmente tem passado por dificuldades \naté mesmo para comprar alimentos, por ter contraído \numa doença grave que o impossibilita de trabalhar. Ra-\nquel, líder da comunidade, tentou entrar em contato \ncom as filhas de Rogério que se negam a ajudar o pai. \nDiante dessa situação, Raquel entra em contato com \nvocê, que na condição de advogado dele esclarece que:",
      "alternativas": {
        "A": "a única alternativa é Raquel entrar em contato com o \nsistema assistencial e pedir apoio aos órgãos de de-\nfesa do idoso, tendo em vista a negativa das filhas \nque não têm obrigação de auxiliar o pai.",
        "B": "se o idoso ou seus familiares não possuírem condi -\nções econômicas de prover o seu sustento, impõe -\n-se ao Poder Público esse provimento, no âmbito da \nassistência social.",
        "C": "a obrigação alimentar é solidária, devendo as filhas \nescolherem quem será a responsável pelo auxílio \nao pai em função da capacidade de contribuição de \ncada uma delas.",
        "D": "a posição das filhas é moralmente inaceitável, mas \nnão existem previsões legais que as obriguem a pres-\ntar auxílio ao pai.\nDIREITO INTERNACIONAL\nALICE ROCHA"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 19
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Desde criança, Maria Christina sonhava em viajar pelo \nmundo e conhecer vários países e culturas. Um dos paí -\nses que mais apreciava era o Egito, pelos seus mistérios \ne arquitetura imponente. No ano de 2015, ao finalizar \na faculdade de direito, foi aprovada no Exame da OAB, \npassando de imediato a atuar em causas envolvendo \negípcios residentes no Brasil. Em recente consulta, um \ncasal de egípcios residentes em Brasília, procuram Maria \nChristina na condição de advogada para um aconselha -\nme",
      "alternativas": {
        "A": "se o casal optar por adquirir imóveis situados no Bra-\nsil, as relações a eles concernentes serão reguladas \npela lei egípcia, em função da nacionalidade dos pro-\nprietários.",
        "B": "se o casal celebrar em Brasília o contrato de compra \nde imóveis situados no Egito, as relações concernen-\ntes a esses imóveis serão regidas pela lei brasileira.",
        "C": "se o casal tiver preferência pelo acionamento da ju -\nrisdição egípcia para conhecer de ações relativas aos \nimóveis situados no Brasil, deverá estabelecer como \ncláusula no contrato de compra dos imó",
        "D": "se o casal optar por adquirir imóveis situados no Brasil, \nas relações a eles concernentes serão reguladas pela \nlei brasileira, em função do local em que se situam. 21 \nNilton é brasileiro e reside n"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 20
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Maria Christina, extremamente cansada da vida na capi -\ntal, resolveu alienar todos os seus bens e abrir uma pou -\nsada juntamente com a disponibilidade de quadriciclo \npara turismo em Jericoacoara. Diante dos fatos, assinale \na alternativa correta.",
      "alternativas": {
        "A": "Maria Christina não fugirá da tributação do imposto \nsobre os serviços de turismo prestados.",
        "B": "Maria Christina deverá pagar ISS sobre a locação dos \nquadriciclos.",
        "C": "Maria Christina deverá pagar ICMS sobre locação dos \nquadriciclos.",
        "D": "Maria Christina deverá pagar ICMS sobre os serviços \nde turismo prestados."
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 22
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "A União, vislumbrando uma nova fonte de arrecadação \nde tributos, editou uma lei ordinária instituindo um novo \nimposto sobre veículos de duas rodas não motorizados. \nDiante dos fatos, assinale a alternativa correta.",
      "alternativas": {
        "A": "O tributo é constitucional, pois a União está fazendo \nuso de sua competência tributária residual.",
        "B": "O tributo é inconstitucional por violação à compe-\ntência para sua instituição.",
        "C": "O tributo é inconstitucional por violação ao princípio \nda legalidade.",
        "D": "O tributo é inconstitucional por violação aos princí -\npios da anterioridade anual e nonagesimal."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 23
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "João é dono de uma livraria especializada na venda de \ne-books. No mês de janeiro de 2021, foi surpreendido \ncom notificação por parte do fisco estadual sobre o não \nrecolhimento de ICMS sobre tais mercadorias. Diante do \nexposto, assinale a alternativa correta.",
      "alternativas": {
        "A": "Não incide ICMS sobre os livros eletrônicos por se-\nrem detentores de imunidade.",
        "B": "Não incide ICMS sobre os livros eletrônicos por se-\nrem detentores de isenção.",
        "C": "Incide ICMS sobre os livros eletrônicos, já que a imu -\nnidade prevista constitucionalmente se aplica ape-\nnas aos livros físicos.",
        "D": "Não incide ICMS sobre os livros eletrônicos, \nmas sim ISS.25 \nEugênio Brugger acabou sendo demitido de seu empre-\ngo. Ao receber as verbas trabalhistas, percebeu o des-\nconto de imposto de renda sobre"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 24
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "O estado de Minas Gerais instituiu uma nova taxa tendo \ncomo fato gerador o faturamento das empresas. Diante \ndo caso apresentado, assinale a alternativa correta.",
      "alternativas": {
        "A": "A taxa é constitucional por seguir os mandamentos \nconstitucionais.",
        "B": "A taxa é inconstitucional por ser de competência ex -\nclusiva da União.",
        "C": "A taxa é inconstitucional por ter fato gerador idêntico \na de imposto já existente.",
        "D": "A taxa é inconstitucional por violação ao princípio da \nlegalidade.\n\nDIREITO AMBIENTAL\nNILTON COUTINHO"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 26
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Interessado em saber como está a produtividade de sua \nfazenda, Eugênio, um grande empresário do setor de \nagronegócios, entra em contato com o diretor adminis -\ntrativo da Fazenda, o qual informa que ela está produzin -\ndo bem, sendo certo que houve a plantação de soja em \nquase toda sua extensão, com exceção de uma área de \n20%, localizada no interior da propriedade, a qual tem \na função de assegurar o uso econômico de modo sus -\ntentável dos recursos naturais do imóvel rural, auxiliar a \ncons",
      "alternativas": {
        "A": "Área de Preservação Permanente.",
        "B": "Área de Reserva Legal.",
        "C": "Área de Servidão Ambiental.",
        "D": "Área de Proteção Ambiental."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 27
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Em viagem para a cidade de Recife, Nilton decide visitar \no amigo Gustavo, o qual vive em um luxuoso condomí -\nnio. Lá chegando, fica impressionado com o tamanho da \npiscina do amigo, o qual, em resposta, disse-lhe que a \npiscina, apesar de enorme, tem custo zero, uma vez que \na água que abastece a casa vem de um poço artesiano \nperfurado de extração de água subterrânea. Disse, ain -\nda, que não pediu autorização a qualquer órgão público \npara perfurar tal poço, sendo certo que a maioria dos \nvi",
      "alternativas": {
        "A": "tal conduta constitui infração das normas de utiliza-\nção de recursos hídricos.",
        "B": "tal conduta não constitui qualquer tipo de infração, \numa vez que não há intuito comercial na extração \ndos recursos hídricos.",
        "C": "tal conduta configura crime de furto de água, nos \ntermos do Código Penal.",
        "D": "tal conduta configura crime de furto de água, nos termos \ndo Código Penal, bem como infração administrativa.DIREITO ADMINISTRATIVO\nNILTON COUTINHO"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 28
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Após vencer um concorrido procedimento licitatório, \na empresa DIREITO PARA DESESPERADO procura você, \num advogado especialista na área, para saber maiores \ndetalhes sobre os encargos que lhe serão impostos. Em \nresposta, você informa que incumbe à concessionária:",
      "alternativas": {
        "A": "regulamentar o serviço concedido e fiscalizar perma -\nnentemente a sua prestação.",
        "B": "extinguir a concessão, nos casos previstos na Lei e na \nforma prevista no contrato.",
        "C": "zelar pela boa qualidade do serviço, receber, apurar \ne solucionar queixas e reclamações dos usuários, \nque serão cientificados, em até trinta dias, das provi-\ndências tomadas.",
        "D": "zelar pela integridade dos bens vinculados à \nprestação do serviço, bem como segurá-los ade-\nquadamente."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 29
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Após ter assumido a direção de uma importante em -\npresa pública, Roberta Queiroz, preocupada acerca da \nnecessidade ou não de licitação em uma situação real, \nprocura um advogado especialista na área, o qual lhe in -\nforma que é dispensável a realização de licitação por em -\npresas públicas e sociedades de economia mista para:",
      "alternativas": {
        "A": "aquisição de componentes ou peças de origem na-\ncional ou estrangeira necessários à manutenção de \nequipamentos durante o período de garantia técni-\nca, junto ao fornecedor original desses equipamen -",
        "B": "aquisição de materiais, equipamentos ou gêneros \nque só possam ser fornecidos por produtor, empresa \nou representante comercial exclusivo.",
        "C": "contratação de serviços técnicos especializados, com \nprofissionais ou empresas de notória especializa-\nção, como, por exemplo, serviços de publicidade e \ndivulgação.",
        "D": "para a compra ou locação de imóvel destinado ao \natendimento de suas finalidades precípuas, ainda \nque o preço não seja compatível com o valor de mer -\ncado, desde que haja justificativa para a escolh"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 30
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Carol, inconformada com uma decisão proferida em \num processo administrativo, sai com sua amiga Patrícia, \nadvogada especialista na área, para tomar um chopp e \nespairecer.\nDurante a conversa, Carol informa a sua amiga que pre -\ntende recorrer da referida decisão, sendo certo que Pa-\ntrícia lhe explica que:",
      "alternativas": {
        "A": "às decisões administrativas cabe recurso, em face de \nrazões de legalidade, apenas.",
        "B": "o recurso será dirigido à autoridade superior, com \ncompetência para revisão da decisão.",
        "C": "salvo exigência legal, a interposição de recurso admi -\nnistrativo independe de caução.",
        "D": "o recurso administrativo tramitará no máximo por \nduas instâncias administrativas, salvo disposição le-\ngal diversa."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 31
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "O Ministério Público do Estado X ajuizou ação de impro-\nbidade administrativa em face de Odair, diretor de um \nimportante hospital estadual, em razão de ele ter trans-\nferido recurso a entidade privada, referente à prestação \nde serviços na área de saúde sem a prévia celebração de \ncontrato, convênio ou instrumento congênere, nos ter -\nmos do parágrafo único do art. 24 da Lei n. 8.080, de 19 \nde setembro de 1990.\nPreocupado com a situação, uma vez que tinha o obje-\ntivo de se candidatar futurame",
      "alternativas": {
        "A": "Odair poderá ter seus direitos políticos suspensos de \noito a dez anos.",
        "B": "Odair poderá ter seus direitos políticos suspensos de \ncinco a oito anos.",
        "C": "Odair poderá ter seus direitos políticos suspensos de \ntrês a cinco anos.",
        "D": "Odair poderá ter seus direitos políticos cassados.33 \nIndignada com a corrupção que assola o país, Alice \nprocura um advogado especializado na área para sa-\nber maiores informações acerca do tratament"
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 32
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Depois de tomar posse em um concorrido concurso pú -\nblico, Aryanna começa a desempenhar suas atribuições \nconforme as determinações legais estabelecidas. Ocorre \nque, apesar de tomar todos os cuidados, ela observou \nque alguns dos atos de sua incumbência foram pratica-\ndos com algum tipo de vício. Preocupada, e sem saber o \nque fazer, liga para um amigo, advogado especialista na \nárea, o qual lhe in forma que:",
      "alternativas": {
        "A": "em obediência ao princípio da legalidade, os atos \npraticados por Aryanna devem ser  anulados.",
        "B": "a convalidação será possível apenas na hipótese des-\nses atos não terem gerado direitos a terceiros.",
        "C": "é possível a convalidação desses atos em qualquer \ncircunstância, desde que respeitado o prazo deca-\ndencial de 5 (cin co) anos.",
        "D": "os atos praticados por Aryanna que apresentarem \ndefeitos sanáveis poderão ser convalidados pela pró-\npria Administração quando não acarretarem lesão ao \ninteresse público nem prejuízo a terceiros.\n \n"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 34
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Raquel, inconformada com o fim do relacionamento, \nresolve negar o divórcio para Rogério, que pretende vi-\nver com Maria Christina. Diante da negativa de solução \namigável do conflito, Rogério sai de casa, passa a morar \ncom Maria Christina e contrata advogado para ajuizar o \ndivórcio cumulado com partilha de bens. Considerando \no caso mencionado, marque alternativa correta:",
      "alternativas": {
        "A": "Raquel, diante do casamento celebrado, poderá ne-\ngar o divórcio a Rogério.",
        "B": "No processo de divórcio, como houve pedido de par -\ntilha de bens, não poderá haver concessão daquele \nsem o referido divórcio.",
        "C": "É possível, nos autos do divórcio, sua concessão em \ncaráter liminar.",
        "D": "A união de Rogério com Maria Christina não pode ser \nconsiderada união estável antes que seja decretado \no divórcio."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 35
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Eugênio, ciente de que possui uma doença degenerati-\nva, resolve fazer um testamento, com uma única cláu -\nsula testamentária, deixando uma casa para Roberta e \nCarolina, sem, contudo, especificar a cota de cada uma. \nPassados 20 dias da confecção do testamento, Eugênio \nperde toda a cognição mental que possuía e passa a não \nmais reconhecer as pessoas e fatos do seu passado. O \npatrimônio de Eugênio está no valor total de 5 milhões \nde reais e a casa no valor de um milhão e meio de reais. \nEugê",
      "alternativas": {
        "A": "Neste caso, como Eugênio estava diagnosticado \ncom doença degenerativa, o testamento é consi -\nderado nulo.",
        "B": "Eugênio não poderia ter feito testamento deixando \num bem para duas pessoas sem designar as respec -\ntivas cotas, sendo, portanto, ineficaz tal disposição \nde vontade.",
        "C": "A disposição de vontade de Eugênio deve prevalecer, \npois o valor do bem deixado em testamento pode ser \nconsiderado parte disponível do patrimônio.",
        "D": "A incapacidade superveniente de Eugênio não impli -\nca em invalidade do testamento.37 \nAryanna, que residia no Japão, resolveu voltar para o Rio \nde Janeiro após permanecer fora por 10 meses. Quando \n"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 36
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Ana Paula é casada com Rafael sob o regime da comu-\nnhão universal de bens desde 2010. Juntos angariaram \num vasto patrimônio, mas Rafael vem demonstrando \ndesinteresse em conservar os bens do casal e tem fre-\nquentado, constantemente, casa de jogos de azar. O pai \nde Ana Paula, já idoso, também detém vasto patrimô-\nnio e resolve estabelecer em testamento que os bens, \nquaisquer que sejam, que Ana Paula receber em virtude \nde seu falecimento, devem ser gravados com cláusula de \ninalienabilidade.",
      "alternativas": {
        "A": "Não pode o pai de Ana Paula dispor tal vontade em \ntestamento para ter incidência na legítima da filha.",
        "B": "Com incidência apenas de cláusula de inalienabilida -\nde, não há possibilidade de impenhorabilidade e de \nincomunicabilidade.",
        "C": "A inalienabilidade ocasiona impenhorabilidade, mas \nnão incomunicabilidade dos bens.",
        "D": "Para o caso, somente será possível instituir incomu -\nnicabilidade sobre a legítima expondo justa causa."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 38
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Alice acabou sendo agredida por seu companheiro e pai \ndos seus filhos menores, Alisson e Alicete, bem como \nAlicleto, com 18 anos. Considerando a situação descrita, \nmarque alternativa correta.",
      "alternativas": {
        "A": "Em virtude da agressão cometida contra Alice, o pai \nperderá o poder familiar sobre os filhos.",
        "B": "O sujeito que cometer violência doméstica em face \nda companheira perde o direito aos bens da partilha.",
        "C": "O pai perderá o poder familiar em relação a Alisson \ne Alicete.",
        "D": "O caso, embora grave, não ocasiona reflexos na rela-\nção de genitor e filhos."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 39
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Odair, pai de Rogério e Nilton, resolveu que queria doar \num carro para o filho Nilton. Assim, levou o filho em uma \nconcessionária e comprou um veículo no valor de cinquen-\nta mil reais. A compra foi feita em nome do filho. Rogério, \ninconformado com a situação, pois não foi contemplado \ncom presente algum, procura um advogado. Consideran-\ndo o caso vertente, marque alternativa correta.",
      "alternativas": {
        "A": "Rogério poderá anular a doação diante da ausência \nde sua anuência como filho.",
        "B": "Rogério poderá pleitear a nulidade da doação, posto \nque viola lei imperativa.",
        "C": "Rogério deve se conformar com a doação feita, pois \ntrata-se de contrato legalmente efetivado entre \nOdair e Nilton.",
        "D": "Rogério pode requerer em face de seu pai o valor \nconcedido ao outro filho como forma de adianta-\nmento de legítima."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 40
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Michele e Lorena resolveram passar as férias no Rio de \nJaneiro. Chegando no aeroporto, tomaram emprestado \no carro de Roberta para que pudessem passear pelo Rio. \nA devolução do carro deveria ocorrer em 20 de janeiro. \nOcorre que surgiu a oportunidade de irem a uma festa \nbadalada em Angra. Como são muito diligentes, resolve -\nram deixar o carro guardado no hotel e foram para Angra \nde Taxi. A festa durou três dias seguidos. No dia 23 de \njaneiro, quando retornaram ao Hotel, verificaram que \ntu",
      "alternativas": {
        "A": "Lorena e Michele são solidariamente responsáveis \npela indenização a favor de Roberta.",
        "B": "Lorena e Michele não respondem pelo dano, posto \nque ocorrido em virtude de fortuito ou força maior.",
        "C": "Roberta poderá cobrar de Lorena apenas a metade \ndo valor do carro.",
        "D": "Roberta tem direito a receber metade do valor do ve-\nículo em virtude de ter ocorrido perda por fortuito.ECA\nPATRÍCIA DREYER"
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 41
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Rogério se apaixonou por Raquel, que já tinha um filho \nmenor, com 5 anos de idade, de nome Eugênio, um me -\nnino bastante simpático e cheio de energia. Com três \nmeses de relacionamento, resolveram se casar. Fizeram \numa cerimônia bastante linda e, nesse dia, na frente de \ntodos os familiares e amigos, Rogério pediu para cuidar \nde Eugênio, como um pai cuida de seu filho. Com dois \nanos de casamento, a relação entre Rogério e Eugênio \nera verdadeiramente de pai e filho e, finalmente, Rogé-\nrio ",
      "alternativas": {
        "A": "É juridicamente possível a revogabilidade da ado -\nção unilateral, tendo-se em vista o melhor interes-\nse do menor.",
        "B": "A adoção é medida excepcional e irrevogável, à qual \nse deve recorrer apenas quando esgotados os recur -\nsos de manutenção da criança ou adolescente na fa-\nmília natural ou extensa e, por isso, não se",
        "C": "Só é permitida a revogabilidade após Eugênio atingir \na maioridade civil.",
        "D": "Só é permitida a revogabilidade antes da maioridade \ncivil de Eugênio."
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 42
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Pedro, jovem adulto com 20 anos e bastante sagaz na \nárea de tecnologia, assegura o acesso por rede de com-\nputadores a várias fotografias, cenas e imagens porno -\ngráficas e de sexo explícito envolvendo crianças e ado -\nlescentes. Foram localizadas em sua residência, após \noperação policial, mais de 2 mil horas de vídeos com tal \nconteúdo e mais de 10 mil fotos. Pedro foi denunciado \ne responde pelo crime previsto no Estatuto da Criança e \ndo Adolescente, cuja pena base é de reclusão de 3 (três",
      "alternativas": {
        "A": "O grande interesse por material que contenha cena \nde sexo explícito ou pornográfica envolvendo criança \nou adolescente é ínsito ao crime descrito, não sendo \njustificável a exasperação da pena-base a",
        "B": "É juridicamente possível majorar a pena, em até 2/3 \n(dois terços) por conta de tamanho interesse do réu.",
        "C": "Por conta do grande interesse por esse tipo de ma-\nterial, só é possível exasperar a pena em 1/3 da \npena base.",
        "D": "O grande interesse pelo material cujo conteúdo seja \ncenas de sexo explícito ou pornográfica envolvendo \ncriança ou adolescente é causa de aumento de 1/6 \nda pena base.DIREITO DO CONSUMIDOR\nPATRÍCIA D"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 43
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Roberta viajou de férias para um resort luxuoso e mui -\nto caro em Porto de Galinhas, em Pernambuco. Todavia, \nseu voo de volta para Brasília saía de Recife às 23 horas \ndo dia 18 de janeiro, e sua saída do hotel deveria ser às \n12 horas (meio-dia) do mesmo dia, 18 de janeiro, de sor -\nte que Roberta não teria o que fazer nesse ínterim. Ro-\nberta toma, então, a decisão de conversar com a recep -\nção para tentar sair do hotel mais tarde, por volta das \n17 ou 18 horas e seguir para Recife. O hotel",
      "alternativas": {
        "A": "segundo o Código de Defesa do Consumidor, o ho -\ntel é obrigado a cobrar o valor proporcional da diária \npelo número de horas excedentes.",
        "B": "nos termos expressos do Código de Defesa do Con -\nsumidor, o hotel poderia cobrar metade da diária e \nqualquer valor excedente pode ser entendido como \nprática abusiva do hotel.",
        "C": "é lícita a cobrança de uma diária completa de 24 ho -\nras em hotéis que adotam a prática de check-in  às \n15:00h e de check-out às 12:00h do dia de término \nda hospedagem.",
        "D": "é abusiva a cobrança de uma diária completa de 24 \nhoras, já que Roberta só ficaria algumas horas a mais \ndo horário programado de check-out ao meio-dia."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 44
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Carolina pretende fazer o seguro de seu automóvel \nnovo, zero quilômetro, comprado à vista, depois de uma \nação em que saiu vencedora e ganhou honorários. Dian -\nte disso, apesar de seu nome negativado, pretende fazer \no seguro do veículo, por meio de pagamento à vista, mas \né surpreendida com a negativa da seguradora tendo em \nvista a situação de Carolina de restrição ao crédito. Caro-\nlina procura você como advogado(a) que acertadamente \nresponde que:",
      "alternativas": {
        "A": "a seguradora pode recusar a contratação de seguro, \nainda que Carolina se disponha a pronto pagamento \ncom a justificativa da restrição financeira da consu -\nmidora junto a órgãos de proteção ao crédi",
        "B": "tal conduta da seguradora revela propaganda enga-\nnosa, pois essa informação não está expressa de ma-\nneira destacada na proposta enviada a Carolina.",
        "C": "a seguradora não pode recusar a contratação de \nseguro a quem se disponha a pronto pagamento se \na justificativa se basear unicamente na restrição fi-\nnanceira do consumidor junto a órgãos de proteção",
        "D": "tal conduta da seguradora revela propaganda abusi -\nva, pois essa informação não está expressa de manei-\nra destacada na proposta enviada a Carolina.\nDIREITO EMPRESARIAL\nEUGÊNIO BRUGGER"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 45
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Raquel, Roberta e Maria Christina são sócias de uma so-\nciedade estrangeira com sede em Quebec, no Canadá. \nAs sócias pretendem fazer com que a sociedade funcio -\nne no Brasil.  Elas procuraram você, advogado(a), para \nsaberem quais os requisitos para o funcionamento da \nsociedade estrangeira no Brasil.",
      "alternativas": {
        "A": "A sociedade estrangeira, qualquer que seja o seu ob -\njeto, pode, sem autorização do Poder Executivo, fun -\ncionar no País, ainda que por estabelecimentos su-\nbordinados, podendo, todavia, ressalvados",
        "B": "A sociedade estrangeira, qualquer que seja o seu ob -\njeto, não pode, sem autorização do Poder Judiciário, \nfuncionar no País, ainda que por estabelecimentos \nsubordinados, podendo, todavia, ressalvad",
        "C": "A sociedade estrangeira, qualquer que seja o seu ob -\njeto, pode, sem qualquer autorização, funcionar no \nPaís, ainda que por estabelecimentos subordinados, \npodendo, todavia, ressalvados os casos exp",
        "D": "A sociedade estrangeira, qualquer que seja o seu ob -\njeto, não pode, sem autorização do Poder Executivo, \nfuncionar no País, ainda que por estabelecimentos \nsubordinados, podendo, todavia, ressalvado"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 46
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Tício, empresário individual, é mestre cervejeiro e titular \nda Cervejaria Santa Instrução. Tício pretende celebrar \num contrato de comissão com Mévio para a venda de \ncervejas artesanais.  Sobre o contrato de comissão, assi -\nnale a alternativa correta.",
      "alternativas": {
        "A": "O contrato de comissão tem por objeto a aquisição \nou a venda de bens pelo comissário, em seu próprio \nnome, à conta do comitente.",
        "B": "O contrato de comissão tem por objeto a aquisição \nou a venda de bens pelo comitente, em seu próprio \nnome, à conta do comitente.",
        "C": "O contrato de comissão tem por objeto a aquisição \nou a venda de bens pelo comissário, em nome do \ncomitente, à conta dele próprio.",
        "D": "O contrato de comissão tem por objeto a aquisição \nou a venda de bens pelo comissário, em seu próprio \nnome, à conta dele próprio."
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 48
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Bruna decidiu celebrar um contrato de abertura de \ncrédito com o Banco Barra Grande S/A no valor de R$ \n3.000.000,00. Para tanto, emitiu nota promissória vin-\nculada ao referido contrato.  Sobre o caso apresentado, \nassinale a alternativa correta.",
      "alternativas": {
        "A": "A nota promissória vinculada a contrato de abertura \nde crédito não goza de autonomia em razão da iliqui -\ndez do título que a originou.",
        "B": "A nota promissória vinculada a contrato de abertura \nde crédito goza de autonomia em razão da iliquidez \ndo título que a originou.",
        "C": "A nota promissória vinculada a contrato de abertura \nde crédito não goza de literalidade em razão da iliqui -\ndez do título que a originou.",
        "D": "A nota promissória vinculada a contrato de abertura \nde crédito não goza de cartularidade em razão da ili -\nquidez do título que a originou."
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 49
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "O Motel C Que Sabe Ltda., em virtude de pandemia que \nassolou o mundo, entrou em crise econômico-financei -\nra. Com isso, verificou a necessidade de requerer a sua \nrecuperação judicial.  A respeito das disposições da Lei \nn. 11.101/2005, sobre a recuperação judicial, assinale a \nalternativa correta.",
      "alternativas": {
        "A": "Poderá requerer recuperação judicial o devedor que, \nno momento do pedido, exerça regularmente suas \natividades há mais de 3 (três) anos e que atenda aos \nseguintes requisitos, cumulativamente: não se",
        "B": "Poderá requerer recuperação judicial o devedor que, \nno momento do pedido, exerça regularmente suas \natividades há mais de 2 (dois) anos e que atenda \naos seguintes requisitos, cumulativamente: não se",
        "C": "Poderá requerer recuperação judicial o devedor que, \nno momento do pedido, exerça regularmente suas \natividades há mais de 2 (dois) anos e que atenda aos \nseguintes requisitos, cumulativamente: não se",
        "D": "Poderá requerer recuperação judicial o devedor que, \nno momento do pedido, exerça regularmente suas \natividades há mais de 2 (dois) anos e que atenda aos \nseguintes requisitos, cumulativamente: não se"
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 50
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Madalena assumiu a posição de fiadora da sobrinha \nHelena, em contrato de locação residencial por esta fir -\nmado. Ressalte-se que o contrato previa a cláusula de \nbenefício de ordem. Todavia, após oito meses da cele -\nbração do contrato, Helena deixou de pagar o aluguel e o \nlocador Rogério promoveu ação de cobrança em face da \ninquilina. Após a tramitação processual, Helena foi con -\ndenada ao pagamento de vinte mil reais. Com o trânsito \nem julgado, foi promovido o cumprimento de sentença \nem",
      "alternativas": {
        "A": "Como o contrato de fiança possui cláusula de benefí-\ncio de ordem, Madalena não poderia ser inserida na \nfase de cumprimento de sentença.",
        "B": "Madalena pode ter seu imóvel atingido porque a \nproteção da impenhorabilidade do bem de família \nlegal não abrange pessoas solteiras.",
        "C": "Madalena não pode ser inserida no cumprimento de \nsentença, uma vez que não participou da formação \ndo título executivo judicial.",
        "D": "Neste caso, Madalena pode ser acionada na fase de \ncumprimento de sentença e não tem a proteção da \nimpenhorabilidade do bem de família legal, por dis -\nposição expressa de lei."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 51
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Suzana descobre que Keila foi demandada em ação de \ncobrança cumulada com despejo, em relação ao imóvel \natualmente ocupado por Suzana. Por mera liberalidade, \nKeila se comprometeu a pagar vinte e quatro meses de \naluguel para a amiga Suzana, que ficou desempregada \nem virtude da crise gerada pela pandemia. Ocorre que \nKeila não paga o aluguel há três meses, o que gerou a \npropositura de demanda por parte do locador Adão. Nes-\nte contexto, Suzana deseja intervir neste processo para \nimpedir a su",
      "alternativas": {
        "A": "pedido de denunciação da lide.",
        "B": "pedido de chamamento ao processo.",
        "C": "pedido de assistência simples.",
        "D": "pedido de assistência litisconsorcial."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 52
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Lucrécia promove demanda em face de Eugênio, com \npedido de tutela provisória, apresentando farta prova \ndocumental e apontando que sua pretensão se encontra \nconsolidada em tese jurídica firmada em sede de recur -\nso especial repetitivo. Neste contexto, assinale a alter -\nnativa correta.",
      "alternativas": {
        "A": "O caso é de tutela provisória de evidência \nantecedente.",
        "B": "O caso é de tutela provisória de evidência punitiva.",
        "C": "O caso é de tutela de evidência incidental, com a possi-\nbilidade de concessão de liminar inaudita altera pars.",
        "D": "O caso é de tutela de evidência incidental, sem \na possibilidade de concessão de liminar inaudita \naltera pars."
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 53
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Roberta e Ana promoveram demanda indenizatória em \nface de Alice, organizadora de uma festa local famosa, \nchamada FESTA DA BAGACEIRA. Durante o evento, após \nconsumirem os “drinks” do camarote, Roberta e Ana \napresentaram mal súbito, perdendo a consciência. No \ndia seguinte, na rede social de Alice, apareceram fotos \nde Roberta sem parte de suas vestimentas, dançando \nno balcão de bebidas, e Ana abraçando uma metralha -\ndora ao som de “Marília Mendonça”. Em virtude das \nimagens, Roberta perdeu ",
      "alternativas": {
        "A": "O caso retrata uma hipótese de litisconsórcio faculta-\ntivo multitudinário.",
        "B": "O caso retrata uma hipótese de litisconsórcio faculta-\ntivo simples.",
        "C": "O caso retrata uma hipótese de litisconsórcio faculta-\ntivo unitário.",
        "D": "O caso retrata uma hipótese de litisconsórcio \nnecessário."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 54
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Patrícia promove ação de divórcio em face de Nilton, \napós descobrir traição do marido com uma colega de \nserviço. Com a referida descoberta, Patrícia deixa o lar \nconjugal em Barreiras, e vai para a casa de sua mãe em \nSalvador, levando o filho do casal, Pedro, de dez anos. A \npartir desses fatos, à luz das ações de família, assinale a \nalternativa correta.",
      "alternativas": {
        "A": "O foro competente para a referida ação é o último \ndomicílio conjugal.",
        "B": "Caso Nilton concorde com o divórcio, este poderá ser \nextrajudicial.",
        "C": "O foro competente para a referida ação é Salvador.",
        "D": "Por ocasião de sua citação, Nilton não receberá a con-\ntrafé da petição inicial, razão pela qual só poderá ter \nacesso a tal documento após a audiência de mediação.56 \nMaria Cristina promove ação resc"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 55
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Lorena promove demanda de obrigação de fazer, com \npedido de tutela provisória de urgência liminar em face \nde determinada pessoa jurídica. A liminar foi indeferida. \nO processo prosseguiu e na sentença o juiz concedeu a \ntutela provisória requerida, acolhendo totalmente todos \nos pedidos da autora. Inconformada, a parte sucumben -\nte deseja impugnar a referida decisão. A partir deste \ncontexto, assinale a opção certa.",
      "alternativas": {
        "A": "Nesse caso é cabível o recurso de agravo de \ninstrumento.",
        "B": "Nesse caso é cabível o recurso de apelação, com du -\nplo efeito.",
        "C": "Nesse caso é cabível o recurso de apelação, só com \nefeito devolutivo.",
        "D": "Nesse caso é cabível o recurso adesivo.\n\nDIREITO PENAL\nMICHELLE TONON"
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 57
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "José foi condenado em primeira instância, em 15 de \nsetembro de 2020, pela prática do crime de roubo, du -\nplamente circunstanciado, pelo concurso de agentes e \nemprego de arma branca (art. 157, § 2º, incisos II e VII, \ndo Código Penal) e corrupção de menores (art. 244-B do \nEstatuto da Criança e do Adolescente). Consta da denún -\ncia que, no dia 10 de janeiro de 2020, em unidade de de-\nsígnios com M., menor com 17 anos de idade, subtraiu \nde Amanda um telefone celular, avaliado em R$ 500,00, \ne",
      "alternativas": {
        "A": "o afastamento da majorante do concurso de agentes, \npois o comparsa de José era menor de idade na data \ndos fatos.",
        "B": "a absolvição de José, com fundamento no princípio \nda insignificância, já que o valor dos objetos subtraí-\ndos não ultrapassa um salário-mínimo.",
        "C": "o afastamento da causa de aumento referente ao \nuso da faca, considerando a data do cometimento do \ncrime e que a Lei n. 13.654/2018 excluiu a majorante \npelo emprego de arma branca no crime de roubo.",
        "D": "a anulação da sentença condenatória, pugnando \npela realização de novo julgamento com base nas \ndisposições da Lei n. 13.654/2018."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 58
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Marcela, usuária de entorpecentes, decide importar \ndez sementes de maconha (Cannabis sativum) da Ho-\nlanda, por meio de um site na internet, com o fim de \ncultivar a planta em sua residência, para posterior con -\nsumo próprio. A encomenda foi rastreada pelas autori-\ndades brasileiras e Marcela denunciada pela prática de \ntráfico internacional de drogas (art. 33, caput, c/c art. \n40, inc. I, ambos da Lei n. 11.343/2006). Constituído \nnos autos para a defesa dos interesses de Marcela, o(a) \nadvog",
      "alternativas": {
        "A": "deverá requerer a desclassificação para o tipo do \nart. 28 da Lei de Drogas, já que Marcela é usuária \nde drogas e não tinha, com sua conduta, intenção de \ncomercializar as sementes.",
        "B": "deverá requerer a desclassificação para o tipo do art. \n334-A do Código Penal (contrabando), considerando \nque é proibida a importação de sementes de maco-\nnha para o Brasil.",
        "C": "deverá indicar as provas que pretende produzir ao \nlongo da instrução e arrolar até cinco testemunhas \nde defesa, já que a conduta de Marcela, de fato, \namolda-se ao tráfico internacional de drogas.",
        "D": "deverá postular a rejeição da denúncia, por ausência \nde justa causa para o exercício da ação penal, consi -\nderando que sementes de maconha não se enqua -\ndram no conceito de droga para fins penais, "
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 59
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Marcos, inconformado por ter sido demitido por justa \ncausa, resolve matar sua ex-patroa, Gisela, cerca de uma \nsemana após a notícia da demissão. Preso em flagran-\nte instantes após o delito, o rapaz é denunciado pela \nprática do crime previsto no art. 121, § 2º, inciso VI, do \nCódigo Penal (feminicídio). Constituído nos autos para a \ndefesa dos interesses de Marcos, o(a) advogado(a), sob \no ponto de vista técnico, de acordo com as previsões le-\ngais, em sede de alegações finais, deverá requere",
      "alternativas": {
        "A": "a desclassificação para o crime de homicídio sim-\nples, previsto no caput do art. 121 do Código Penal, \njá que ausente discriminação de gênero na conduta \nde Marcos.",
        "B": "o reconhecimento do homicídio privilegiado, previs-\nto no art. 121, § 1º, do Código Penal, considerando \nque Marcos agiu sob o domínio de violenta emoção, \napós injusta provocação da vítima, consisten",
        "C": "o reconhecimento do homicídio híbrido, isto é, a um \nsó tempo privilegiado e qualificado, figura não he-\ndionda, já que o feminicídio é uma qualificadora de \níndole subjetiva, segundo o STJ, e compatí",
        "D": "que seu cliente seja submetido a julgamento pelo \nJúri Popular, sem adiantamento das teses defensi -\nvas, considerando que não há nenhum argumento \nque possa ser acolhido pelo magistrado togado sem \nu"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 60
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Mirtes, empregada doméstica da família Amaral há quin -\nze anos, passando por dificuldades financeiras e com \nvergonha de pedir ajuda aos patrões, que sempre lhe \ndepositaram total confiança, decide subtrair um relógio \ne um par de alianças, avaliados em R$ 950,00 (nove -\ncentos e cinquenta reais). Mirtes consegue revender os \nobjetos e pagar suas dívidas. Porém, arrependida, conta \naos patrões acerca da subtração e pede demissão. Con -\nsultado por Mirtes acerca de sua situação legal e proces-\ns",
      "alternativas": {
        "A": "esclarecer Mirtes que a situação não enseja maiores \npreocupações, já que a incidência do princípio da \ninsignificância ao caso é certa, afastando qualquer \nprática delituosa.",
        "B": "informar que Mirtes cometeu um crime de furto \nqualificado pelo abuso de confiança (art. 155, § 4º, \ninc. II, do Código Penal) e, embora o valor dos bens \nsubtraídos não seja expressivo, não se admite",
        "C": "sugerir a Mirtes que faça o pagamento do valor do \nprejuízo aos antigos patrões, para que seja possível a \naplicação do arrependimento eficaz e o consequente \nreconhecimento da atipicidade da conduta.",
        "D": "informar que Mirtes cometeu um crime de furto \nprivilegiado-qualificado, pois embora tenha agido \nquebrando a confiança dos patrões, o valor dos ob -\njetos é inferior a um salário-mínimo e possibilita"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 61
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Manoel foi condenado em primeira instância, em 12 \nde novembro de 2020, pela prática do crime de estu-\npro de vulnerável (art. 217-A do Código Penal), por fato \ncometido em 20 de janeiro de 2018. Em sua folha de \nantecedentes penais (FAP), Manoel apresenta incur -\nsão pela prática do delito previsto no art. 28 da Lei n. \n11.343/2006, por ter sido flagrado, na via pública, fu -\nmando um cigarro de maconha, em 14 de julho de 2016. \nAlém disso, foi também condenado pela prática de rou -\nbo majorado",
      "alternativas": {
        "A": "a dosimetria da pena na sentença quanto ao cri-\nme de estupro de vulnerável está correta, uma vez \nque a prática anterior do delito de porte de drogas \npara consumo pessoal, previsto no art. 28 da Lei",
        "B": "Manoel é reincidente específico em crime hediondo, \njá que a Lei n. 13.964/2019 incluiu o roubo majorado \npelo emprego de arma de fogo no rol dos crimes pre-\nvistos na Lei n. 8.072/1990. Assim, soment",
        "C": "será possível alegar, em razões de apelação, o desa-\ncerto da dosimetria de pena, já que Manoel não é \nreincidente.",
        "D": "a condenação anterior pelo crime de roubo majora-\ndo, embora não transitada em julgado no momen-\nto da prolação da sentença pela prática do estupro \nde vulnerável, pode ser considerada para fins de \nr"
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 62
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Cláudia está grávida de 20 semanas e, segundo diagnós -\ntico médico confirmado por dois especialistas, o bebê \napresenta anencefalia, de sorte que, caso a gestação \nchegue a termo e a criança nasça, não terá sobrevida fora \ndo útero materno. Tal quadro foi descrito pelos médicos \ncomo irreversível e também informaram Cláudia sobre a \npossibilidade de interrupção da gravidez, caso assim de-\nsejasse. Então, Cláudia procura você, advogado(a) para \nesclarecimentos sobre a sua situação. A orientação ",
      "alternativas": {
        "A": "a interrupção da gravidez pode ser feita, já que o \ndiagnóstico e a irreversibilidade do caso foram con -\nfirmados pelos médicos, sendo desnecessária a pré-\nvia autorização judicial para o procediment",
        "B": "Cláudia não pode interromper a gravidez, pois não \nestá caracterizada hipótese de aborto legal, nos ter -\nmos previstos na legislação penal. O aborto só pode \nser realizado em casos de estupro ou de r",
        "C": "Cláudia poderia interromper a gravidez caso assim \ndesejasse, porém somente até a 12ª semana de ges-\ntação (fim do primeiro trimestre), considerando os \nestágios de desenvolvimento dos fetos.",
        "D": "ainda que se trate de feto com anencefalia, tanto \nCláudia quanto os médicos poderão incorrer no tipo \npenal do art. 126 do Código Penal (provocar aborto \ncom consentimento da gestante). \n\nDIREITO PRO"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 63
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Um Delegado de Polícia, ao tomar conhecimento de \num suposto crime de ação penal pública incondicio -\nnada, determina, de ofício, a instauração de inquérito \npolicial. Após adotar diligência, verifica que a conduta \ninvestigada era atípica. O indiciado, então, pretende o \narquivamento do inquérito e procura você, como advo-\ngado, para esclarecimentos, informando que deseja que \no inquérito seja imediatamente arquivado. Você deverá \nesclarecer que a autoridade policial:",
      "alternativas": {
        "A": "deverá arquivar imediatamente o inquérito, fazendo \na decisão de arquivamento por atipicidade de coisa \njulgada material.",
        "B": "não poderá arquivar imediatamente o inquérito, mas \ndeverá encaminhar relatório final ao Poder Judiciário \npara arquivamento direto e imediato por parte do \nmagistrado.",
        "C": "deverá elaborar relatório final de inquérito e, após o \narquivamento, poderá proceder a novos atos de in -\nvestigação.",
        "D": "poderá elaborar relatório conclusivo, mas a promo-\nção de arquivamento caberá ao Ministério Público, \nhavendo coisa julgada em caso de homologação do \narquivamento por atipicidade."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 64
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "João, de 21 anos, primário e de bons antecedentes, agre -\ndiu sua ex-namorada ao encontrá-la na rua em frente ao \nlocal de trabalho, causando lesão corporal de natureza \nleve. A mãe de João, preocupada com a situação de seu \nfilho, procura você, na condição de advogado, para que \nesclareça as consequências jurídicas que poderão advir \ndo ocorrido. Na oportunidade, você, como advogado, \ndeverá esclarecer que:",
      "alternativas": {
        "A": "o início da ação penal depende de representação da \nvítima, que terá o prazo de seis meses da descoberta \nda autoria para a apresentação.",
        "B": "no caso de condenação, por ser João primário e de \nbons antecedentes, mostra-se possível a aplicação \ndo sursi s da pena.",
        "C": "em razão de o agressor e a vítima não estarem mais \nnamorando quando ocorreu o fato, não será aplicada \na Lei Maria da Penha.",
        "D": "no caso de condenação, em razão de ser João primá-\nrio e de bons antecedentes, poderá a pena privativa \nde liberdade ser substituída por restritiva de direitos.66 \nJosé, funcionário público, foi vítim"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 65
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Matheus responde à ação penal, na condição de pre-\nso cautelar, pela prática do crime de furto qualificado, \nsendo ele reincidente específico. No curso do processo, \nfoi instaurado incidente de insanidade mental em que \nfoi constatado por peritos que Matheus seria semi-im-\nputável e que haveria risco de reiteração. O magistrado \nem atuação, de ofício, revoga a prisão preventiva de Ma-\ntheus, entendendo que não persistem os motivos que \njustificaram essa medida mais grave, aplicando, porém, \na me",
      "alternativas": {
        "A": "da não previsão legal da cautelar de internação \nprovisória.",
        "B": "de somente ser cabível a cautelar quando os peritos \nconcluírem pela inimputabilidade.",
        "C": "de o crime imputado não ter sido praticado com vio-\nlência ou grave ameaça à pessoa.",
        "D": "de já ter ocorrido a prisão preventiva anteriormente."
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 67
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "João e Paulo foram condenados, em primeira instância, \npela prática do crime de furto qualificado, à pena de \n02 anos de reclusão e 12 dias-multa, por fatos que te -\nriam ocorrido quando João tinha 18 anos e Paulo tinha \n31 anos. Na dosimetria da pena, a pena-base foi fixa-\nda no mínimo, não sendo reconhecidas atenuantes ou \nagravantes nem causas de aumento ou diminuição. In-\ntimados da sentença, o promotor e o advogado de Pau-\nlo não tiveram interesse em apresentar recurso, mas o \nadvogado de J",
      "alternativas": {
        "A": "poderão ser parcialmente estendidos a Paulo, apli -\ncando-se a atenuante, mas não a causa de diminui -\nção de pena.",
        "B": "poderão ser integralmente estendidos a Paulo.",
        "C": "poderão ser parcialmente estendidos a Paulo, apli -\ncando-se a causa de diminuição de pena da tentati-\nva, mas não a atenuante.",
        "D": "não poderão ser estendidos a Paulo."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 68
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Jonas foi denunciado pela prática de um crime de roubo, \nsendo a pretensão punitiva do Estado julgada inteira-\nmente procedente e aplicada sanção penal, em primeira \ninstância, de 05 anos e 04 meses de reclusão e 14 dias -\n-multa. A defesa apresentou recurso alegando:\n(i) preliminar de nulidade por cerceamento de defesa;\n(ii) insuficiência probatória, já que as declarações da víti-\nma, que não presta compromisso legal de dizer a verda-\nde, não poderiam ser consideradas;\n(iii) que deveria ser afa",
      "alternativas": {
        "A": "embargos infringentes e de nulidade, buscando o \nacolhimento da preliminar, sua absolvição e o afasta-\nmento da causa de aumento de pena reconhecida.",
        "B": "embargos infringentes, buscando o afastamento da \ncausa de aumento do emprego de arma.",
        "C": "embargos infringentes e de nulidade, buscando o \nacolhimento da preliminar e o afastamento da causa \nde aumento do emprego de arma.",
        "D": "embargos de nulidade, buscando o acolhimento da \npreliminar.DIREITO DO TRABALHO\nRAFAEL TONASSI"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 69
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Em uma fábrica de carros, há a seguinte situação: Thais é \nauxiliar administrativa e engravidou; André, que atua no \nsetor de vendas, foi eleito suplente de dirigente sindical; \nSilvia, que atua no setor de compras, foi indicada como \nrepresentante do empregador na CIPA. Considerando os \nditames legais, é correto afirmar que:",
      "alternativas": {
        "A": "todos os empregados terão estabilidade, por moti-\nvos variados.",
        "B": "somente Thais e André terão garantia no emprego.",
        "C": "André não terá garantia no emprego por ser su-\nplente, já que a CLT garante estabilidade somente \nao titular.",
        "D": "todos os membros que integram a CIPA possuem es-\ntabilidade durante todo o mandato e até 1 ano após."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 70
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Júnior, professor de geografia numa escola particular, \ne Talita, professora de educação física em outra escola \nparticular, casaram-se, após 3 anos de noivado. Preten-\ndem agora viajar para a lua de mel.\nSobre a situação apresentada, e de acordo com os ter -\nmos da CLT, é correto afirmar que:",
      "alternativas": {
        "A": "o casal poderá faltar ao serviço por 1 semana, mas \nterão o desconto respectivo no salário.",
        "B": "Júnior e Talita poderão faltar ao emprego por 9 dias, \nsem prejuízo do salário.",
        "C": "A CLT é omissa a respeito, assim o casal terá de nego-\nciar a quantidade de dias da licença-gala.",
        "D": "Ambos poderão faltar justificadamente por até 3 dias \nconsecutivos."
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 71
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Rogério, engenheiro da empresa Barcelona S/A, ganha -\nva R$ 14.000,00 mensais e foi dispensado sem justa \ncausa. Vinte dias após a ruptura contratual, a empresa \ncontratou Ricardo para o seu lugar, com salário de R$ \n10.000,00. Após saber do salário de seu antecessor, Ri-\ncardo queixou-se ao setor de Recursos Humanos, afir -\nmando que deveria receber o mesmo salário.\nDe acordo com o entendimento consolidado pelo TST, é \ncorreto afirmar que:",
      "alternativas": {
        "A": "Ricardo não tem razão, pois se tratava de cargo vago.",
        "B": "a forma de reparar a injusta lesão é a equipara-\nção salarial.",
        "C": "o empregado tem razão, pois vigora o princípio \nda isonomia.",
        "D": "Ricardo teria de receber, no mínimo, 60% do salário \ndo antecessor."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 72
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Por disposição expressa na CLT, não é possível o recebi-\nmento acumulado dos seguintes direitos:",
      "alternativas": {
        "A": "adicional de transferência e adicional noturno.",
        "B": "horas extras pelo desrespeito aos intervalos inter e \nintrajornada.",
        "C": "prontidão e periculosidade.",
        "D": "adicionais de insalubridade e periculosidade."
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 73
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Rafael, com 16 anos, foi contratado para prestar serviços \ncomo caseiro, três vezes por semana, na casa de vera-\nneio de Paulo e sua família. Além de arrumar a casa, o \nrespectivo empregado também cultiva uma horta desti-\nnada à subsistência do grupo familiar.\nÀ luz da legislação trabalhista, é correto afirmar que:",
      "alternativas": {
        "A": "o contrato é válido porque Rafael já tem 16 anos, ida -\nde mínima para a contratação.",
        "B": "uma vez que Rafael não comparece todos os dias à \ncasa de Paulo, não pode ser considerado empregado \nnos moldes da CLT.",
        "C": "a situação retrata modalidade de trabalho proibido \npara menor de dezoito anos.",
        "D": "o empregado está acumulando as funções de em -\npregado doméstico e agricultor, tendo assim direito \na um acréscimo salarial."
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 74
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Cris completou o seu período aquisitivo de férias junto \nao empregador Valência Ltda. e agora aguarda a marca-\nção de suas férias. Cris tem um filho de 14 anos que é \nestudante do ensino médio.\nDiante dos termos da CLT, é correto afirmar que:",
      "alternativas": {
        "A": "o empregador é quem marcará o mês de férias, dentro \ndo período concessivo, como achar mais adequado.",
        "B": "por ter filho menor de 18 anos, a empregada tem o \ndireito de tirar as férias juntamente com as férias es-\ncolares do menor.",
        "C": "é o empregado quem define o aproveitamento das \nférias no período que melhor lhe aprouver.",
        "D": "a maternidade é uma das causas que impede a con -\nversão de 1/3 das férias em dinheiro.DIREITO PROCESSUAL DO TRABALHO\nARYANNA LINHARES"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 75
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Maryana trabalhava como secretária na empresa JBS e \nfoi dispensada sem justa causa. \nNo momento da rescisão, ela argumentou que jamais \nhavia recebido o adicional noturno, embora trabalhasse \ndas 22h às 5h, de segunda a sexta-feira.\nA empresa concordou em fazer um acordo para o paga-\nmento do adicional noturno, desde que fosse submetido \nà homologação pelo juiz. Para isso, o diretor de departa-\nmento pessoal informou que Maryana deveria contratar \num advogado.\nVocê, então, foi contratado(a) com",
      "alternativas": {
        "A": "Recurso Ordinário.",
        "B": "É incabível qualquer medida judicial, por se tratar de \ndecisão interlocut ória.",
        "C": "Mandado de Seguranç a.",
        "D": "Agravo de petição."
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 76
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Observe as quatro situações jurídicas a seguir:\n1) A Instituição Mãos Unidas é uma entidade \nsem fins lucrativos.\n2) Daniele é uma empregadora doméstica.\n3) O Instituto Meditação Transcendental é uma \nentidade filantrópica.\n4) Tatyana é uma microempreendedora individual.\nConsidere o seguinte:\n1) Todas as pessoas referidas têm reclamações \ntrabalhistas ajuizadas contra si e foram con-\ndenadas em pecúnia.\n2) Nenhuma delas é beneficiária da justiça gratuita.\n3) Todas pretendem recorrer.\nAssi",
      "alternativas": {
        "A": "Apenas a Instituição Mãos Unidas.",
        "B": "Todas são isentas do depósito recursal.",
        "C": "Instituto Meditação Transcendental, exclusivamente.",
        "D": "Apenas Tatyana e Daniele."
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 77
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "A reclamação trabalhista ajuizada por João transitou em \njulgado e encontra-se na fase execut ória. João foi inti-\nmado para apresentar os c álculos de liquidação, o que \nfoi feito apontando os itens e valores objeto da discor -\ndância. O juiz, então, homologou os cálculos e intimou \no executado para que realizasse o depósito voluntário \nda quantia homologada, sob pena de penhora de bens.\nDiante dessa narrativa e dos termos da CLT, assinale a \nafirmativa correta.",
      "alternativas": {
        "A": "O juiz equivocou-se, pois, antes de homologar o \ncálculo, deveria ter concedido vista ao executado no \nprazo de 8 dias.",
        "B": "O juiz agiu corretamente.",
        "C": "A CLT não trata da liquidação, razão pela qual cada juiz \ntem a liberdade para eleger a forma de conduzi-la.",
        "D": "É faculdade do juiz intimar o executado para se \nmanifestar quanto aos cálculos no prazo sucessivo \nde 5 dias."
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 78
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "José Reinaldo ajuizou reclamação trabalhista em face de \nseu ex-empregador Maharishi Veda e também da União \nque, segundo ele, deve responder subsidiariamente. Os \npedidos foram liquidados e o somatório não ultrapassa \n40 salários-mínimos.\nDiante do caso narrado, assinale a alternativa correta.",
      "alternativas": {
        "A": "A reclamação trabalhista deve tramitar pelo rito su-\nmaríssimo, uma vez que o valor da causa não ultra-\npassa 40 salários-mínimos.",
        "B": "A reclamação tramitará sob o rito ordinário, pois fi-\ngura ente de direito público no polo passivo.",
        "C": "A ação correr á no rito ordiná rio e o número máximo \nde testemunhas para cada parte é de 2.",
        "D": "A ação correr á no rito sumaríssimo, e, em caso de \nprova testemunhal, cada parte ter á direito a ouvir \naté três testemunhas.80 \nJoão ajuizou reclamação trabalhista contra Ana's Ltda. \ne Maria's Ltda"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 79
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Gustavo Brígido, advogado, atua em um processo que \ntramita em segredo de justiça. Após o trânsito em julga-\ndo, Rafael Tomassi, também advogado, requer ao juízo \na carga dos autos. Diante dos fatos, assinale a alterna-\ntiva correta.",
      "alternativas": {
        "A": "Rafael Tomassi poderá fazer carga dos autos de \nprocesso findo pelo prazo de 10 dias com ou sem \nprocuração.",
        "B": "Rafael Tomassi poderá fazer carga dos autos de pro-\ncesso findo ou em andamento pelo prazo de 10 dias, \ncom ou sem procuração.",
        "C": "Rafael Tomassi poderá fazer carga dos autos desse \nprocesso findo pelo prazo de 15 dias, caso esteja mu-\nnido de procuração.",
        "D": "Rafael Tomassi somente poderá fazer carga dos au-\ntos desse processo findo, pelo prazo de 10 dias, caso \nanexe aos autos procuração.\nLetra d.\n(A) Falso. Art. 7°, XVI e § 1°, do EOAB.\n(B) Falso. Art. 7"
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 4
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Conceder indulto, decretar o estado de sítio e extinguir \ncargos vagos são atribuições de competência privativa \ndo Presidente da República. De acordo com a Constitui -\nção Federal, o Presidente da República pode delegar:",
      "alternativas": {
        "A": "aos Ministros de Estado, ao Procurador-Geral da Re-\npública ou ao Advogado-Geral da União a concessão \nde indulto, decretação do estado de sítio, mas não \npode delegar a extinção de cargos vagos.",
        "B": "aos Ministros de Estado, ao Procurador-Geral da Re-\npública ou ao Advogado-Geral da União a decretação \ndo estado de sítio e a extinção de cargos vagos, mas \nnão pode delegar a concessão de indulto.",
        "C": "aos Ministros de Estado, ao Procurador-Geral da Re-\npública ou ao Advogado-Geral da União a concessão \nde indulto e a extinção de cargos vagos, mas não \npode delegar a decretação do estado de sítio.",
        "D": "aos Ministros de Estado, ao Procurador-Geral da Re-\npública ou ao Advogado-Geral da União a concessão \nde indulto, mas não pode delegar a decretação do \nestado de sítio e a extinção de cargos vagos.\n\n"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 15
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Nilton é brasileiro e reside na Alemanha desde 2005, \nonde faz o curso de doutorado em engenharia clínica. \nEm 2006 nasceu sua filha Hanna, cuja mãe é alemã. No \nprocesso de finalização de seu doutorado em 2020, Nil-\nton teve um mal súbito e faleceu, mas durante toda a \nvida expressou a vontade de que não gostaria de ter fi-\nlhos brasileiros e por isso não procedeu ao registro de \nHanna no Consulado Brasileiro. \nTodavia, Hanna assistiu ao filme Rio, que relata a história \nde uma arara azul que s",
      "alternativas": {
        "A": "Hanna só poderia adquirir a nacionalidade brasileira \nse seu falecido pai tivesse estabelecido isto em testa-\nmento, visto ser esta uma condição que passa de pai \npara filho.",
        "B": "Hanna poderá adquirir a nacionalidade brasileira, \ndesde que venha a residir no Brasil antes de atingida \na maioridade e opte, a qualquer tempo, pela nacio -\nnalidade brasileira.",
        "C": "Hanna não poderá adquirir a nacionalidade brasilei -\nra, porque a única hipótese de aquisição de naciona -\nlidade brasileira originária para filho de brasileiro ou \nbrasileira nascido em solo estrange",
        "D": "Hanna poderá adquirir a nacionalidade brasileira, \ndesde que venha a residir na República brasileira e \nopte, a qualquer tempo e após atingida a maiorida -\nde, pela nacionalidade brasileira.\nLetra d.\n"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 21
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Eugênio Brugger acabou sendo demitido de seu empre -\ngo. Ao receber as verbas trabalhistas, percebeu o des-\nconto de imposto de renda sobre o valor das férias não \nusufruídas. Diante do exposto, assinale a opção correta.",
      "alternativas": {
        "A": "Incidirá imposto de renda sobre o valor tão somente \ndo respectivo terço de férias não usufruídas.",
        "B": "Incidirá imposto de renda sobre o valor tão somente \ndas férias não usufruídas.",
        "C": "Não incidirá imposto de renda sobre o valor das fé-\nrias não usufruídas por ser verba de cunho especial.",
        "D": "Não incidirá imposto de renda sobre o valor das férias \nnão usufruídas por ser verba de cunho indenizatório.\nLetra d.\n(A) Falso. Súmulas 125 e 385 do STJ.\n(B) Falso. Súmulas 125 e 385 do STJ.\n(C) Fals"
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 25
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Indignada com a corrupção que assola o país, Alice \nprocura um advogado especializado na área para sa-\nber maiores informações acerca do tratamento jurídico \ndado ao tema pelo ordenamento jurídico brasileiro no \nâmbito da Lei n. 7.347/1985.\nEm resposta, o advogado informa para Alice que:",
      "alternativas": {
        "A": "tendo em vista que a competência para ajuizar ação \ncivil pública é concorrente e disjuntiva, não se ad-\nmite litisconsórcio entre os Ministérios Públicos da \nUnião, do Distrito Federal e dos Estados ",
        "B": "os órgãos públicos legitimados (tais como União, \nEstados, Distrito Federal e Municípios) poderão ins -\ntaurar inquérito civil, ou requisitar, de qualquer orga-\nnismo público ou particular, certidões,",
        "C": "se o órgão do Ministério Público, esgotadas todas as \ndiligências, se convencer da inexistência de funda -\nmento para a propositura da ação civil, promoverá \no arquivamento dos autos do inquérito civi",
        "D": "qualquer pessoa deverá provocar a iniciativa do Mi-\nnistério Público, ministrando-lhe informações sobre \nfatos que constituam objeto da ação civil e indican-\ndo-lhe os elementos de convicção.Letra c.\n"
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 33
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Aryanna, que residia no Japão, resolveu voltar para o Rio \nde Janeiro após permanecer fora por 10 meses. Quando \nda oportunidade de mudança temporária de domicílio \npara o Japão, ela pediu que Patrícia cuidasse do seu car -\nro, deixando-o em sua garagem durante o período de \nviagem, mas sem saber ao certo quando voltaria. Com a \nchegada ao Brasil, Aryanna entrou em contato com Pa-\ntrícia para a devolução do carro. Patrícia, por sua vez, \ninformou que uma forte chuva ocasionou uma enchente \ne o d",
      "alternativas": {
        "A": "Como Patrícia estava fazendo apenas um favor para a \namiga, não há qualquer responsabilidade de Patrícia.",
        "B": "Patrícia poderá responder pelo carro de Aryanna \ncaso não comprove a ocorrência do fortuito.",
        "C": "O caso retratado não estabelece forma contratual e a \nresponsabilidade de Patrícia é subjetiva.",
        "D": "Trata-se de contrato de comodato e a responsabili -\ndade de Patrícia é objetiva.\nLetra b.\nConforme o Código Civil: “Art. 642. O depositário não \nresponde pelos casos de força maior; mas, para que lhe "
      },
      "gabarito": "D",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 37
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Caio, Mévio e Jucélio, médicos, constituíram a sociedade \nCMJ Clínica dos Olhos. A administração da sociedade é \nexercida por Jucélio. Após diversas desavenças entre os \nsócios, pois Caio e Mévio não concordavam com as mano-\nbras administrativas de Jucélio, aqueles decidiram cede -\nrem suas cotas para este, o qual passou a ser o único sócio \nda clínica médica. Com base no caso apresentado, assina-\nle a alternativa correta em relação à pluralidade de sócios.",
      "alternativas": {
        "A": "Dissolve-se a sociedade quando ocorrer a falta de \npluralidade de sócios, não reconstituída no prazo de \ncento e oitenta dias.",
        "B": "Dissolve-se a sociedade quando ocorrer a falta de \npluralidade de sócios, não reconstituída no prazo de \ncem dias.",
        "C": "Dissolve-se a sociedade quando ocorrer a falta de \npluralidade de sócios, não reconstituída no prazo de \noitenta dias.",
        "D": "Dissolve-se a sociedade quando ocorrer a falta de \npluralidade de sócios, não reconstituída no prazo de \nsessenta dias.\nLetra a.\nDiante da ausência de pluralidade de sócios, por se \ntratar de uma soci"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 47
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "Maria Cristina promove ação rescisória em face de uma \nsentença de mérito, que transitou em julgado há um \nano, por entender que a decisão violava manifestamen-\nte uma norma jurídica. Por ocasião do julgamento da \nação rescisória, os pedidos de Maria Cristina são julga-\ndos procedentes, mas por maioria. Todavia, na oportuni -\ndade, não houve a aplicação da ampliação do colegiado, \nconforme determinação legal. Neste caso, o advogado \nda parte sucumbente poderá:",
      "alternativas": {
        "A": "opor embargos infringentes.",
        "B": "interpor recurso especial.",
        "C": "interpor recurso extraordinário.",
        "D": "opor embargos de divergência.\nLetra b.\nUma vez que o caso retrata típica hipótese de violação \nde norma infraconstitucional (violação do artigo 942, § \n3º, inciso I, do CPC, e artigo 105, III, “a”, da"
      },
      "gabarito": "C",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 56
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "José, funcionário público, foi vítima de crime de difama-\nção em razão de suas funções. Após narrar os fatos em \nsede policial, foi instaurado inquérito policial para inves-\ntigar a notícia de crime. A autoridade policial concluiu \npela prática delitiva da difamação, majorada por ser \ncontra funcionário público em razão de suas funções. O \nadvogado de José, de acordo com a jurisprudência do \nSupremo Tribunal Federal, deverá esclarecer que",
      "alternativas": {
        "A": "José poderá optar por oferecer queixa-crime, assis -\ntido por advogado, ou oferecer representação ao \nMinistério Público, para que seja analisada a possibi -\nlidade de oferecimento de denúncia.",
        "B": "caberá ao Ministério Público oferecer denúncia \nem face do autor do fato após a representação \ndo ofendido.",
        "C": "caberá a José, assistido por seu advogado, oferecer \nqueixa-crime, não podendo o ofendido optar por \noferecer representação para o Ministério Público \napresentar denúncia.",
        "D": "caberá ao Ministério Público oferecer denúncia, in -\ndependentemente de representação do ofendido.\nLetra a.\nSúmula 714 do STF: É concorrente a legitimidade do \nofendido, mediante queixa, e do ministér"
      },
      "gabarito": "A",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 66
    },
    {
      "disciplina": "Direito Geral",
      "topico": "Simulados OAB - 800 Questões",
      "enunciado": "João ajuizou reclamação trabalhista contra Ana's Ltda. \ne Maria's Ltda., postulando a condenação solidária das \nempresas ao pagamento de adicional noturno, horas \nextras e adicional de periculosidade. Foi proferida sen-\ntença de total procedência. Por pertencerem ao mesmo \ngrupo econômico, as empresas foram condenadas, de \nforma solidária, ao pagamento das verbas postuladas.\nAmbas recorreram, mas somente Maria's Ltda. realizou \no depósito recursal. Dentre outras alegações, essa em -\npresa susten",
      "alternativas": {
        "A": "O depósito realizado pela empresa Maria's Ltda. \npode ser aproveitado pela empresa Ana's Ltda.",
        "B": "O recurso de Ana's Ltda. é deserto, uma vez que o de-\npósito efetuado por Maria's Ltda. não pode ser apro-\nveitado por Ana's Ltda., já que Maria's Ltda. pede a \nsua exclusão da lide.",
        "C": "Ambas as empresas estão dispensadas do depósi -\nto recursal.",
        "D": "Não há depósito recursal na Justiça do Trabalho.\nLetra b.\n(A) O depósito realizado por Maria's Ltda. não pode ser \naproveitado pela empresa Ana's Ltda., porque, mesmo \nhavendo condenação solidária, a "
      },
      "gabarito": "B",
      "explicacao": "Questão do Simulado OAB 800 Questões - aguardando explicação",
      "fundamentacao": "A revisar",
      "dificuldade": "medio",
      "ano_prova": null,
      "numero_original": 80
    }
  ]
}